<unk>	0
<s>	0
</s>	0
,	-3.11935
▁the	-3.59324
.	-3.60627
'	-3.70448
s	-3.78303
▁	-3.83901
▁de	-3.88941
▁of	-4.26462
▁la	-4.33307
▁to	-4.38339
▁and	-4.63177
▁et	-4.68892
▁l	-4.69655
▁a	-4.71668
▁le	-4.72584
▁d	-4.74891
▁in	-4.75703
▁des	-4.82535
▁les	-4.9121
à	-4.92888
▁que	-5.08894
▁is	-5.11874
e	-5.12546
▁en	-5.21704
▁that	-5.24232
▁on	-5.35361
ing	-5.35809
▁I	-5.39997
▁for	-5.46155
▁du	-5.48719
▁Commission	-5.49907
▁this	-5.53975
▁be	-5.6046
-	-5.68825
▁un	-5.69126
▁qui	-5.69371
▁ce	-5.6952
▁pour	-5.69741
▁s	-5.7438
▁nous	-5.74705
▁we	-5.81986
▁une	-5.83406
▁which	-5.84362
▁est	-5.87518
▁with	-5.87913
▁not	-5.88076
▁au	-5.93869
▁sur	-5.94311
ly	-5.95115
t	-5.98536
▁are	-5.99206
▁par	-6.0048
▁as	-6.00846
▁it	-6.03399
▁dan	-6.04862
▁pas	-6.07687
r	-6.0785
▁qu	-6.08258
▁Mr	-6.10706
▁have	-6.10828
d	-6.11966
ed	-6.1249
▁European	-6.15495
▁-	-6.15766
▁je	-6.17223
er	-6.19803
▁The	-6.22505
y	-6.23798
▁by	-6.24505
▁ne	-6.30114
▁J	-6.34571
▁plus	-6.35419
es	-6.3834
▁C	-6.38887
▁has	-6.41121
▁will	-6.42225
▁rapport	-6.4229
ment	-6.45549
▁would	-6.45964
▁report	-6.48404
nt	-6.48646
ons	-6.5154
▁Mon	-6.52792
est	-6.53856
▁n	-6.56232
▁il	-6.56469
▁concurrence	-6.57359
al	-6.58154
ans	-6.58628
re	-6.60836
▁aux	-6.61206
▁competition	-6.62305
sieur	-6.6382
▁c	-6.64321
▁Le	-6.64933
▁se	-6.68634
▁all	-6.69953
▁an	-6.6996
▁aid	-6.72351
il	-6.72436
▁also	-6.75811
▁politique	-6.76519
▁européenne	-6.77148
▁been	-6.79043
▁point	-6.81427
ir	-6.82364
▁President	-6.82414
▁like	-6.82531
▁Union	-6.83787
ant	-6.85657
▁should	-6.86841
ent	-6.86973
on	-6.88802
▁but	-6.88812
c	-6.90308
▁ces	-6.90941
▁at	-6.91135
▁We	-6.91147
▁policy	-6.9147
▁aides	-6.91709
▁must	-6.92148
▁there	-6.92512
▁États	-6.94588
▁you	-6.95367
▁Il	-6.95376
une	-6.95527
▁M	-6.95829
▁(	-6.95918
▁Member	-6.96167
▁no	-6.9739
in	-6.97621
▁Parlement	-6.97767
▁mais	-6.98033
a	-7.01259
▁être	-7.01267
▁vous	-7.01592
▁fait	-7.02059
é	-7.02535
▁This	-7.038
▁important	-7.0474
▁Europe	-7.05318
été	-7.05618
▁more	-7.06128
▁our	-7.06275
▁Parliament	-7.07084
▁sont	-7.08197
▁States	-7.08854
▁Nous	-7.09232
m	-7.09498
▁tout	-7.09597
un	-7.10033
▁me	-7.11092
▁membres	-7.11787
▁régions	-7.11942
▁these	-7.12477
▁La	-7.14503
ation	-7.15167
▁Président	-7.16019
▁do	-7.17118
▁or	-7.17159
▁ave	-7.17898
te	-7.19272
very	-7.1992
▁state	-7.20244
▁comme	-7.20356
▁It	-7.21575
▁so	-7.21703
▁ont	-7.22253
▁européen	-7.22262
▁regions	-7.22842
▁In	-7.23003
▁ou	-7.23844
▁si	-7.24514
▁my	-7.25146
▁re	-7.27124
▁social	-7.27332
Union	-7.27595
▁transport	-7.28028
▁was	-7.281
▁rapporteur	-7.29326
▁some	-7.2957
)	-7.31355
▁bien	-7.31959
▁market	-7.32268
▁voudrais	-7.3288
▁one	-7.33244
▁également	-7.33987
▁marché	-7.34341
▁entreprises	-7.3451
▁S	-7.34665
▁time	-7.35361
ette	-7.35434
▁A	-7.35515
▁can	-7.3555
▁j	-7.3607
▁take	-7.36209
▁its	-7.36494
▁need	-7.36756
▁regard	-7.39757
▁question	-7.39768
▁même	-7.40503
▁make	-7.417
▁L	-7.4277
ce	-7.43243
▁entre	-7.44722
▁what	-7.46111
▁proposition	-7.47267
▁development	-7.4817
n	-7.4818
▁part	-7.48322
▁aussi	-7.4836
▁développement	-7.48409
▁leur	-7.48652
▁up	-7.48709
▁fro	-7.4935
▁matière	-7.49565
▁très	-7.49568
▁situation	-7.49568
▁cet	-7.50689
▁national	-7.51026
▁vote	-7.52621
▁son	-7.52815
▁Madam	-7.53267
▁pays	-7.53382
▁faire	-7.53536
▁law	-7.54306
▁doit	-7.54659
▁E	-7.5502
ont	-7.5528
▁public	-7.55358
en	-7.55382
▁économique	-7.55617
▁:	-7.56917
▁commission	-7.57051
▁legal	-7.57185
État	-7.57209
▁P	-7.57232
▁certain	-7.57338
▁if	-7.57535
▁such	-7.58439
▁donc	-7.61212
▁protection	-7.61687
▁us	-7.6211
▁y	-7.62357
▁because	-7.62487
▁into	-7.62848
▁am	-7.6353
▁sécurité	-7.63882
▁therefore	-7.6397
▁Commissioner	-7.64035
▁peut	-7.65467
▁tous	-7.66273
▁En	-7.66818
▁economic	-7.68197
▁when	-7.6824
▁guidelines	-7.68253
▁other	-7.69569
▁out	-7.69851
▁o	-7.70756
▁about	-7.71091
▁between	-7.71121
▁now	-7.71261
▁who	-7.72376
▁debate	-7.7249
▁new	-7.72705
▁conditions	-7.7274
▁soit	-7.72923
▁mon	-7.73399
▁just	-7.74515
tte	-7.74516
▁way	-7.74748
th	-7.75559
▁directive	-7.75691
▁manière	-7.75737
▁support	-7.7622
ement	-7.76263
▁Ce	-7.76388
▁1	-7.7692
▁order	-7.77434
▁cela	-7.77549
▁any	-7.77583
▁cas	-7.78306
▁Mme	-7.79011
▁where	-7.79044
?	-7.79094
it	-7.79629
▁fact	-7.79958
▁?	-7.80371
▁issue	-7.80746
:	-7.80772
▁toute	-7.80814
▁fonds	-7.80856
▁Community	-7.82294
▁particularly	-7.82384
▁possible	-7.82392
▁débat	-7.82886
▁programmes	-7.83693
▁faut	-7.83951
▁encore	-7.83988
▁non	-7.84287
l	-7.84314
▁travail	-7.85056
▁being	-7.857
▁concern	-7.85879
▁avons	-7.86021
▁juridique	-7.87346
▁rules	-7.8756
▁respect	-7.88707
▁say	-7.89075
▁m	-7.8911
▁niveau	-7.892
▁work	-7.89291
▁system	-7.89324
▁pense	-7.89424
ai	-7.89817
▁region	-7.89931
▁rural	-7.89945
▁areas	-7.90381
▁groupe	-7.91422
▁dire	-7.9205
▁deux	-7.92424
ait	-7.92603
ù	-7.92849
▁Commissaire	-7.9287
▁cohésion	-7.92872
▁most	-7.93458
able	-7.93724
▁believe	-7.94756
▁two	-7.94774
▁importance	-7.95748
▁t	-7.96209
▁structurels	-7.96777
▁code	-7.96781
▁place	-7.96893
▁proposal	-7.96985
▁droit	-7.96992
▁car	-7.97156
▁concerne	-7.97486
ion	-7.97507
▁sa	-7.9763
▁than	-7.98639
▁programme	-7.98979
▁position	-7.99071
▁were	-7.99822
▁countries	-8.00639
▁contrôle	-8.01432
▁first	-8.02489
▁people	-8.0268
▁safety	-8.0269
▁vue	-8.03008
▁On	-8.03086
▁"	-8.03344
▁Funds	-8.0346
▁your	-8.03463
▁case	-8.04037
▁EU	-8.04285
▁great	-8.04897
▁orientations	-8.04965
▁secteur	-8.05169
CO	-8.05471
▁sociale	-8.05721
que	-8.06223
out	-8.06753
▁Schroedter	-8.0689
▁employment	-8.06937
▁made	-8.07007
elle	-8.07183
▁peu	-8.07406
▁demande	-8.07663
▁von	-8.07767
▁points	-8.08369
▁T	-8.08668
▁particular	-8.0888
▁still	-8.09065
▁ensure	-8.09449
▁see	-8.09721
▁put	-8.10948
▁well	-8.11441
▁règles	-8.11481
▁nécessaire	-8.11671
"	-8.1267
A	-8.13213
▁application	-8.13485
▁particulier	-8.13558
▁ainsi	-8.13563
emploi	-8.13608
hall	-8.13654
▁may	-8.13745
▁his	-8.13982
▁autorité	-8.14102
thing	-8.14895
le	-8.15577
▁jour	-8.15631
▁clear	-8.15847
▁matter	-8.16541
▁collègues	-8.16695
ée	-8.17133
▁p	-8.17619
hui	-8.17953
▁Theato	-8.18262
▁notamment	-8.18291
▁same	-8.18335
▁taken	-8.18575
▁services	-8.18631
▁them	-8.18831
▁Un	-8.18891
▁institutions	-8.19072
ujour	-8.19283
▁objectifs	-8.19687
tion	-8.19924
▁criminal	-8.20685
▁système	-8.207
▁economy	-8.20701
▁authorities	-8.20702
▁Fonds	-8.20772
▁temps	-8.20863
▁lors	-8.21042
▁intérêt	-8.21334
▁F	-8.21469
▁view	-8.21877
S	-8.22055
▁nom	-8.22919
▁Group	-8.23199
▁far	-8.23265
▁today	-8.23276
▁Article	-8.2344
▁effet	-8.23463
▁telle	-8.23762
▁contre	-8.23786
▁does	-8.24159
om	-8.24253
▁under	-8.24499
▁D	-8.24582
▁R	-8.24759
tructural	-8.25238
ve	-8.25751
▁But	-8.25756
▁those	-8.25771
▁principle	-8.25804
oivent	-8.25942
▁nouvelle	-8.25979
▁necessary	-8.26036
se	-8.26182
▁instrument	-8.26266
▁sujet	-8.26666
▁goods	-8.27374
▁transports	-8.27595
▁own	-8.28133
▁tant	-8.28319
▁Wogau	-8.28382
▁marchandise	-8.28401
▁dangerous	-8.28404
▁seulement	-8.28452
▁want	-8.28569
▁account	-8.28581
▁reform	-8.28731
▁attention	-8.28739
▁parce	-8.28949
▁concerned	-8.28965
▁consider	-8.29363
▁certains	-8.29409
fin	-8.2972
Europe	-8.30569
▁grande	-8.30633
;	-8.30732
▁even	-8.30836
▁ma	-8.31051
▁déjà	-8.31085
▁already	-8.31087
▁réforme	-8.31092
▁financial	-8.31096
▁plan	-8.3115
▁serait	-8.31313
▁give	-8.31359
ance	-8.31474
▁objectives	-8.31804
▁good	-8.32132
▁sector	-8.32314
▁level	-8.32324
▁compte	-8.32605
▁accord	-8.32808
▁able	-8.33198
▁Pour	-8.332
▁know	-8.334
many	-8.3354
▁As	-8.33766
ommittee	-8.33834
▁elle	-8.33943
▁devons	-8.33964
▁thank	-8.34016
▁There	-8.34125
ions	-8.34258
▁call	-8.34643
▁ré	-8.34796
▁ask	-8.34838
▁nationales	-8.34931
▁b	-8.34933
▁ses	-8.35423
▁intérieur	-8.36204
▁period	-8.36488
ous	-8.36669
▁période	-8.36723
▁création	-8.36724
▁through	-8.36725
▁steel	-8.3676
▁Mais	-8.36763
▁moment	-8.36793
▁sommes	-8.36854
▁since	-8.36871
▁future	-8.36901
▁savoir	-8.37053
ux	-8.37932
▁règlement	-8.37935
▁Si	-8.37961
▁amendments	-8.38041
▁form	-8.38521
▁too	-8.3887
▁area	-8.39617
▁Jonckheer	-8.39661
▁sui	-8.39688
▁cohesion	-8.39721
▁dangereuses	-8.3975
▁much	-8.39757
▁uvre	-8.40119
▁terms	-8.40341
▁regulations	-8.40436
▁voie	-8.40732
▁example	-8.40935
▁interests	-8.40936
▁communautaire	-8.40956
▁continue	-8.41175
▁vot	-8.41193
o	-8.41638
▁inter	-8.42089
▁mise	-8.4247
ublic	-8.42552
ordre	-8.42605
i	-8.42617
▁Re	-8.42657
▁Par	-8.42659
▁Treaty	-8.42691
▁industry	-8.42693
▁Monti	-8.42739
▁given	-8.42843
▁base	-8.42859
▁large	-8.42952
▁efforts	-8.43267
▁type	-8.43623
▁course	-8.4383
▁right	-8.43907
▁domaine	-8.44078
▁principe	-8.4412
▁questions	-8.44349
▁soi	-8.4476
▁cher	-8.45236
▁think	-8.45608
▁present	-8.45645
▁again	-8.45777
ci	-8.45806
▁establish	-8.45812
▁Koch	-8.45816
▁House	-8.45816
▁role	-8.45839
▁adopted	-8.45992
half	-8.46032
▁how	-8.46034
modernisation	-8.46131
▁Dan	-8.46164
▁structural	-8.46247
▁nombre	-8.46325
▁come	-8.46595
▁years	-8.47306
▁committee	-8.4731
▁State	-8.47391
is	-8.47451
économie	-8.47485
mettre	-8.47598
▁régionale	-8.47758
▁local	-8.47871
▁OLAF	-8.47986
ère	-8.48116
▁Présidente	-8.4868
um	-8.48701
▁lieu	-8.48733
▁companies	-8.49042
▁cadre	-8.49046
▁however	-8.49048
▁could	-8.49053
▁against	-8.49083
▁bonne	-8.49095
application	-8.49123
▁favour	-8.49132
▁specific	-8.49175
▁ligne	-8.49226
▁measures	-8.49254
▁vo	-8.49791
▁over	-8.49834
▁fois	-8.49982
▁done	-8.50054
▁go	-8.50197
▁mesures	-8.50225
▁here	-8.50645
ées	-8.50878
article	-8.51309
▁politiques	-8.51883
u	-8.52209
▁co	-8.52275
▁second	-8.52297
▁2000-2006	-8.52376
▁small	-8.52383
▁coordination	-8.52384
▁nouveau	-8.52447
▁why	-8.52509
▁businesses	-8.52633
moins	-8.52666
avoir	-8.52857
▁objectif	-8.52985
▁conclusions	-8.53667
had	-8.53866
▁f	-8.54397
ques	-8.54635
▁effective	-8.55326
▁grand	-8.55638
▁common	-8.55856
▁citoyens	-8.55923
▁exemple	-8.55934
▁last	-8.55946
agit	-8.56055
▁propos	-8.56099
▁funds	-8.56103
▁then	-8.56117
ies	-8.56266
gional	-8.56268
▁;	-8.56277
▁demand	-8.56421
▁amendements	-8.5649
▁problems	-8.5679
ès	-8.56881
▁problèmes	-8.57039
▁sous	-8.57337
▁discussion	-8.57612
▁procédure	-8.57653
▁sens	-8.57708
▁régionales	-8.57865
és	-8.58505
▁fraud	-8.58739
ient	-8.58772
▁subject	-8.58785
▁process	-8.59016
▁cannot	-8.59405
▁show	-8.59559
▁said	-8.59573
▁mis	-8.5968
▁dispositions	-8.59833
▁cha	-8.59933
▁étai	-8.59957
elles	-8.6027
▁quelques	-8.60325
▁av	-8.60987
▁year	-8.61704
ez	-8.61934
▁vie	-8.62046
particulièrement	-8.62054
▁cours	-8.62223
▁general	-8.62906
▁Council	-8.63099
▁beaucoup	-8.63099
▁sidérurgie	-8.63099
▁directrices	-8.63099
▁Berend	-8.63099
UE	-8.631
▁nationaux	-8.63102
▁draw	-8.63119
▁toujours	-8.63129
x	-8.63148
▁per	-8.63268
▁zones	-8.63329
▁1998	-8.63472
ther	-8.6382
▁aspects	-8.63963
▁avant	-8.64151
▁amendment	-8.65253
▁moi	-8.6552
▁elles	-8.65814
▁face	-8.66047
▁action	-8.66167
▁De	-8.66625
▁Affairs	-8.66945
▁Conseil	-8.66945
▁Prosecutor	-8.66945
▁besoin	-8.66947
▁blanc	-8.66948
▁nécessité	-8.66948
▁laquelle	-8.66955
rôle	-8.66986
st	-8.67361
ten	-8.67759
▁working	-8.67782
▁create	-8.6779
▁essential	-8.67877
▁set	-8.68462
▁certaine	-8.68994
▁raison	-8.69223
▁dit	-8.69448
▁interest	-8.695
▁fr	-8.69649
▁culture	-8.69653
▁long	-8.7027
▁cause	-8.70641
ivre	-8.70704
me	-8.70777
▁lorsqu	-8.70905
▁transparence	-8.70945
▁Paper	-8.70947
▁next	-8.70947
▁devrions	-8.70948
▁rather	-8.70952
▁qualité	-8.70965
▁va	-8.7107
▁ressources	-8.71136
mment	-8.71243
▁Co	-8.7146
▁jobs	-8.71637
ité	-8.71698
être	-8.71721
▁information	-8.72084
C	-8.729
abord	-8.73132
▁projet	-8.73387
▁bon	-8.73494
▁vari	-8.73541
▁hand	-8.73674
▁dé	-8.74383
each	-8.74622
▁business	-8.74789
making	-8.74867
▁Rapkay	-8.75111
▁budget	-8.75111
▁especially	-8.75111
▁pourquoi	-8.75123
▁devrait	-8.7513
▁after	-8.75137
▁implementation	-8.75158
▁apply	-8.75161
▁unemployment	-8.75197
▁veux	-8.75226
▁alors	-8.75229
▁financiers	-8.75236
▁cases	-8.75238
▁exigences	-8.75242
▁moyenne	-8.753
tre	-8.75422
▁lequel	-8.75469
▁autres	-8.75482
▁analyse	-8.75578
▁did	-8.76063
▁propose	-8.76339
▁décisions	-8.76677
▁Th	-8.77361
▁efficace	-8.77523
▁unique	-8.77576
▁mean	-8.7766
▁change	-8.77856
▁chose	-8.7786
prendre	-8.78141
▁Whi	-8.78144
▁celle	-8.78183
vent	-8.78724
▁fraude	-8.78747
▁concerns	-8.79148
ally	-8.79189
▁For	-8.79297
▁major	-8.79347
objectif	-8.79414
▁further	-8.79457
▁Mesdames	-8.79459
▁premier	-8.79459
▁Objective	-8.79459
▁Messieurs	-8.7946
▁policies	-8.79461
▁première	-8.79466
▁before	-8.79473
▁help	-8.79475
▁deuxième	-8.79476
▁surtout	-8.795
▁considération	-8.79505
les	-8.79513
▁sera	-8.79546
▁souvent	-8.79566
▁possibilité	-8.79574
▁quality	-8.79622
▁créer	-8.79655
ément	-8.79691
▁mentioned	-8.7971
voir	-8.79801
▁avez	-8.79833
▁1999	-8.79847
))	-8.79928
f	-8.79984
▁autre	-8.80003
▁end	-8.80064
▁Final	-8.8018
an	-8.80372
▁r	-8.80654
▁relative	-8.80687
autres	-8.81681
ec	-8.8172
▁pratique	-8.81888
▁petite	-8.82013
▁idea	-8.82258
▁Fund	-8.82262
▁conclusion	-8.82264
▁opinion	-8.82324
▁présent	-8.82336
▁deal	-8.82342
wards	-8.82348
ary	-8.82572
▁général	-8.82826
▁européennes	-8.8283
▁crois	-8.83049
▁secteurs	-8.83123
(	-8.83132
▁quant	-8.83404
tary	-8.83536
▁soutien	-8.8359
▁look	-8.83703
▁monétaire	-8.84006
▁monopolies	-8.84007
▁transparency	-8.84007
▁few	-8.84008
▁justice	-8.84008
▁single	-8.84013
▁celui	-8.84018
▁pouvoir	-8.84024
▁feel	-8.84025
▁direction	-8.84039
▁basis	-8.84048
▁least	-8.84075
conomic	-8.84202
▁requirements	-8.84306
▁force	-8.84686
▁provide	-8.84758
▁forward	-8.849
▁années	-8.85118
▁bo	-8.85418
us	-8.85437
accord	-8.85476
OLAF	-8.85522
▁vers	-8.85862
puis	-8.86378
trop	-8.86663
▁communautaires	-8.86764
▁dis	-8.869
▁décision	-8.86931
▁traité	-8.86954
▁route	-8.86971
▁result	-8.86991
▁reason	-8.87125
▁whe	-8.87175
dont	-8.87193
▁mesure	-8.87267
ber	-8.87673
▁administration	-8.87724
gislative	-8.88304
▁effect	-8.88422
▁tel	-8.88566
▁request	-8.88593
▁chômage	-8.88767
▁dernier	-8.88767
▁opportunity	-8.88767
▁disparities	-8.8877
▁competitiveness	-8.88771
▁analysis	-8.88772
▁hope	-8.88794
▁visant	-8.88798
▁réglementation	-8.8883
▁Comme	-8.88848
▁rail	-8.8885
▁faveur	-8.88855
▁certainty	-8.88911
▁standards	-8.89016
▁interna	-8.89043
▁achieve	-8.8913
▁précis	-8.89151
▁adopt	-8.89196
▁étant	-8.89247
▁Elle	-8.89426
▁If	-8.89591
▁her	-8.8974
▁catastrophe	-8.89932
▁constitue	-8.89999
▁use	-8.91347
▁problème	-8.92017
▁collègue	-8.92018
▁tenu	-8.92268
▁commune	-8.92459
▁institution	-8.92601
▁lack	-8.93587
▁serious	-8.936
▁garantir	-8.93645
▁No	-8.93672
▁he	-8.93731
▁However	-8.93769
▁processus	-8.93808
▁citizens	-8.93826
▁legislation	-8.93841
▁concentration	-8.93901
▁procureur	-8.93918
▁involved	-8.93941
▁remercier	-8.93955
ra	-8.93977
▁consideration	-8.94106
▁clearly	-8.94178
▁formation	-8.94234
▁CEN	-8.94413
▁ai	-8.9492
▁ke	-8.95556
▁projets	-8.95886
▁num	-8.96135
▁agree	-8.96678
ight	-8.96927
▁di	-8.97118
▁road	-8.97255
▁six	-8.97283
▁intervention	-8.97432
M	-8.97439
▁semble	-8.97628
▁État	-8.97677
▁voul	-8.9783
2	-8.97957
ependant	-8.97982
▁B	-8.98027
▁text	-8.98065
▁proposals	-8.98345
▁européens	-8.98498
▁excellent	-8.98584
▁politic	-8.98832
rait	-8.989
▁N	-8.98968
▁compétitivité	-8.9903
▁private	-8.9903
▁vigueur	-8.9903
▁faudra	-8.99032
▁positive	-8.99033
▁country	-8.99036
▁itself	-8.99063
▁though	-8.99093
▁clairement	-8.99121
▁notification	-8.99121
▁issues	-8.99198
▁appropriate	-8.99212
▁resources	-8.99283
▁pourrait	-8.99417
ness	-8.99473
▁every	-8.99489
même	-8.99526
▁proposed	-8.99612
▁outre	-8.99687
▁ceux	-8.99712
▁après	-8.99913
▁combat	-9.00076
▁lutte	-9.00154
▁avai	-9.00262
▁Com	-9.0031
▁decisions	-9.00727
▁ici	-9.01029
qu	-9.01075
8	-9.01243
▁8	-9.02054
rom	-9.02539
▁step	-9.03004
duction	-9.0308
▁responsabilité	-9.03094
▁First	-9.03282
▁simpl	-9.03461
▁decision	-9.03645
▁répond	-9.04011
▁real	-9.04052
▁prevent	-9.04354
▁porte	-9.04489
▁Palacio	-9.04585
▁cooperation	-9.04585
▁façon	-9.04585
▁Langen	-9.04586
▁medium	-9.04586
▁remote	-9.04589
▁programmation	-9.04592
▁remain	-9.04607
▁precisely	-9.04623
▁souligner	-9.04647
▁législation	-9.0469
▁monitoring	-9.04711
▁another	-9.04725
▁increasing	-9.04737
▁Assemblée	-9.04737
▁different	-9.04758
▁whole	-9.04781
lways	-9.04804
▁Court	-9.04873
ng	-9.04957
▁actuelle	-9.04989
▁sort	-9.05055
▁mes	-9.05135
6	-9.05335
▁obligation	-9.05338
emplois	-9.05373
▁used	-9.05553
▁off	-9.05565
▁comments	-9.05888
▁harmonisation	-9.059
▁So	-9.0619
▁puisqu	-9.06423
(1999)	-9.06851
ers	-9.06949
size	-9.07178
at	-9.0719
▁group	-9.07414
▁mois	-9.07491
▁main	-9.07551
▁play	-9.07568
▁président	-9.07854
▁aim	-9.07884
ou	-9.08212
▁norm	-9.08226
▁région	-9.08523
▁importante	-9.08553
▁administrative	-9.08654
▁document	-9.08675
▁accept	-9.08869
et	-9.08893
▁progress	-9.08957
▁pris	-9.09051
▁clair	-9.09293
▁conséquent	-9.09467
▁mention	-9.09646
▁wish	-9.09946
▁back	-9.09983
tant	-9.10153
▁include	-9.10365
▁implement	-9.10392
▁commissaire	-9.10468
▁gentlemen	-9.10468
▁advisers	-9.1047
▁croissance	-9.1047
▁growth	-9.10472
▁enlargement	-9.10473
▁indeed	-9.10474
▁pouvons	-9.10485
▁better	-9.10486
▁maintenant	-9.10488
▁creation	-9.1051
▁merger	-9.10517
▁Enfin	-9.10547
▁congratulate	-9.10585
▁training	-9.10595
▁expressed	-9.10622
▁extrême	-9.10624
▁monde	-9.10642
aide	-9.1066
▁down	-9.10676
▁yet	-9.10684
▁présenter	-9.10791
▁become	-9.10882
▁lui	-9.11017
port	-9.11075
▁ultrapériphéri	-9.11084
▁personnes	-9.11109
au	-9.11332
ts	-9.11922
▁uniform	-9.12037
ting	-9.12139
la	-9.12241
▁interventions	-9.12631
▁représente	-9.12748
▁seul	-9.13127
importance	-9.1338
h	-9.13514
aient	-9.1357
Le	-9.13797
vant	-9.13802
▁domaines	-9.13871
▁aucun	-9.14083
▁nu	-9.14085
▁sectors	-9.14297
té	-9.14373
▁affaire	-9.14452
▁exist	-9.14711
▁individual	-9.14838
▁égard	-9.14866
▁modification	-9.14914
▁risk	-9.14926
▁problem	-9.14966
ohesion	-9.15114
▁procedure	-9.15179
ur	-9.15541
ns	-9.15683
▁donné	-9.15694
▁partie	-9.15729
ern	-9.15765
▁actual	-9.1599
▁express	-9.16512
▁find	-9.16521
▁capital	-9.16677
▁difficult	-9.1669
▁Cour	-9.16691
▁intern	-9.167
▁Communauté	-9.16718
▁Policy	-9.16718
▁SMEs	-9.16718
▁subsidiarity	-9.16718
▁conseiller	-9.16719
▁société	-9.16722
▁Evans	-9.16725
▁mieux	-9.16729
▁conséquence	-9.16736
▁What	-9.16745
▁agenda	-9.16746
▁majority	-9.16746
▁résolution	-9.16768
▁responsable	-9.16782
▁population	-9.16882
▁responsibility	-9.16884
▁fall	-9.16899
▁five	-9.1692
▁remind	-9.16935
▁item	-9.16951
▁cinq	-9.16984
▁together	-9.17076
▁anti	-9.17284
▁permet	-9.17309
▁courts	-9.17486
▁upon	-9.17506
▁résultats	-9.17589
▁broad	-9.17659
▁lesquel	-9.17782
ri	-9.17807
▁seem	-9.1782
▁Vou	-9.17892
▁terme	-9.18017
▁ban	-9.18067
7	-9.18071
pendant	-9.18101
z	-9.18373
▁ailleurs	-9.18606
▁2	-9.18651
▁seen	-9.18662
▁stratégie	-9.18666
▁pu	-9.18817
mber	-9.1951
▁sustainab	-9.19549
▁global	-9.19789
▁garantie	-9.20084
dies	-9.20263
▁needs	-9.2033
venir	-9.20537
▁Au	-9.20602
▁improve	-9.21105
▁disaster	-9.21562
▁communication	-9.21569
aides	-9.21575
▁objective	-9.21635
▁regulation	-9.21678
action	-9.21766
▁quelque	-9.21858
▁lead	-9.2195
▁international	-9.22274
▁ha	-9.22496
eurs	-9.22556
▁context	-9.22587
▁économie	-9.22626
▁texte	-9.22678
ought	-9.22781
▁différence	-9.22987
▁existe	-9.23051
▁gr	-9.23075
▁increase	-9.23126
ite	-9.23198
▁pose	-9.23213
▁proper	-9.2323
▁total	-9.2336
▁nature	-9.23377
▁challenge	-9.23384
▁indispensable	-9.23384
▁paragraph	-9.23384
▁recherche	-9.23384
▁subsidiarité	-9.23384
▁périodique	-9.23385
▁kind	-9.23385
▁rappeler	-9.23385
▁judiciaire	-9.23387
▁France	-9.23394
▁priority	-9.23398
▁82	-9.234
▁commitment	-9.23407
▁practical	-9.23407
▁resolution	-9.23407
▁programming	-9.23416
▁fonctionnement	-9.23428
▁rapidement	-9.23433
▁production	-9.23466
▁aware	-9.23466
▁responsible	-9.23488
▁81	-9.23581
▁rien	-9.23634
▁appelle	-9.23672
lthough	-9.23687
▁Code	-9.23717
▁PPE	-9.23775
▁2000	-9.23796
▁provisions	-9.23829
▁protect	-9.23851
▁observations	-9.23883
▁periodic	-9.2394
▁doute	-9.23953
▁develop	-9.24046
▁high	-9.24086
▁réalisé	-9.24156
▁comment	-9.24185
alogue	-9.24359
▁assurer	-9.25
▁W	-9.25042
▁publics	-9.25316
▁groups	-9.2562
ted	-9.2568
R	-9.25696
entreprises	-9.25746
▁meilleure	-9.25896
▁aide	-9.25988
▁jus	-9.26111
▁central	-9.26116
▁pa	-9.26262
▁réelle	-9.26482
▁avis	-9.2692
▁essentiel	-9.27173
▁aura	-9.27339
ieurs	-9.27495
sez	-9.27511
elon	-9.27535
▁convien	-9.27897
▁demander	-9.28425
▁practice	-9.28594
▁durable	-9.28703
▁contribution	-9.2874
5	-9.28915
▁speak	-9.29312
▁régional	-9.29603
▁droits	-9.29603
outefois	-9.2983
▁plu	-9.29933
less	-9.30107
▁act	-9.30178
▁v	-9.30308
▁previous	-9.30311
▁tell	-9.30417
▁four	-9.30487
▁Rapport	-9.30522
▁PME	-9.30527
▁territoire	-9.30527
▁Conference	-9.30528
▁opportunities	-9.30528
▁Transport	-9.30528
▁Indeed	-9.30528
▁confiance	-9.30531
▁1996	-9.30533
▁supervision	-9.30537
▁Rapporteur	-9.30538
▁day	-9.30541
▁priorities	-9.30546
▁applied	-9.30546
espère	-9.30572
▁ourselves	-9.30587
▁money	-9.30614
▁différents	-9.30624
▁gestion	-9.30666
▁remercie	-9.30668
▁actuellement	-9.30698
▁enterprises	-9.30715
▁mind	-9.30725
▁draft	-9.30727
▁souten	-9.30782
▁open	-9.30804
▁months	-9.30867
▁là	-9.30897
▁presented	-9.31194
▁compétences	-9.31271
xième	-9.31495
▁eu	-9.31591
▁enfin	-9.3162
atteindr	-9.31807
▁rurales	-9.3194
▁initiatives	-9.32128
▁Members	-9.32273
▁detail	-9.32341
▁EC	-9.32876
▁get	-9.32976
ise	-9.33038
année	-9.33395
exprimer	-9.33559
amendement	-9.33569
▁reports	-9.33672
once	-9.33702
eme	-9.33705
▁reste	-9.33899
taking	-9.34398
uring	-9.34571
environnement	-9.34989
▁markets	-9.35029
avenir	-9.35046
avantage	-9.35064
▁date	-9.35094
avis	-9.35186
and	-9.35493
▁rapports	-9.35779
▁emplois	-9.35974
▁matters	-9.36012
▁guarantee	-9.36127
▁examination	-9.36184
▁donner	-9.36191
▁pens	-9.36269
▁Traité	-9.36391
▁applicable	-9.36415
▁dernière	-9.36487
▁link	-9.36488
▁favorable	-9.36514
▁Ou	-9.36537
▁relation	-9.36558
▁pro	-9.36636
▁tax	-9.36768
▁doubt	-9.36824
▁propre	-9.36944
▁passé	-9.37047
▁pénal	-9.37092
▁extr	-9.37129
▁pénale	-9.37165
▁commun	-9.37258
or	-9.37315
▁thre	-9.37362
▁aspect	-9.37485
▁hear	-9.37505
▁event	-9.37555
▁fort	-9.37756
aux	-9.37852
▁juridiques	-9.37865
▁current	-9.38033
▁simple	-9.38033
▁maxim	-9.38103
part	-9.38118
▁Social	-9.38218
▁correspond	-9.38219
▁dimension	-9.3822
▁fundamental	-9.3822
▁strategic	-9.3822
▁approach	-9.3822
interdiction	-9.38221
▁Wales	-9.38222
▁quatre	-9.38223
▁coopération	-9.38225
▁plutôt	-9.38227
▁including	-9.3824
▁sitting	-9.38243
▁nouveaux	-9.38262
▁firm	-9.38282
▁Aid	-9.38304
▁permettre	-9.38317
▁discussing	-9.38369
▁extent	-9.38383
▁tourisme	-9.38386
▁balance	-9.38405
▁toutefois	-9.3844
▁contenu	-9.38466
▁either	-9.38538
▁phase	-9.38553
▁improved	-9.38671
équilibre	-9.38739
▁pauvres	-9.38878
▁recommandations	-9.3888
▁quand	-9.38935
▁firstly	-9.38967
ations	-9.39068
▁priorités	-9.3946
▁agreements	-9.39609
▁via	-9.39989
▁dernières	-9.40022
▁guarantees	-9.40044
▁equal	-9.40137
▁parler	-9.40159
▁articles	-9.40169
▁past	-9.40348
id	-9.40369
▁environment	-9.40698
▁économiques	-9.40766
▁trois	-9.40851
▁contain	-9.41091
ne	-9.41165
▁reasons	-9.41169
I	-9.41173
▁forme	-9.4129
▁hav	-9.41543
▁represent	-9.41751
▁raisons	-9.4181
▁term	-9.41812
▁fo	-9.41928
implication	-9.42096
▁pe	-9.42282
eur	-9.42399
▁Region	-9.42494
▁trouv	-9.42553
ités	-9.42655
▁trouve	-9.42661
▁accords	-9.42763
▁engage	-9.42835
▁marchés	-9.42862
activité	-9.42911
▁com	-9.4292
sorte	-9.42996
élargissement	-9.43154
ils	-9.43199
efficacité	-9.43246
estime	-9.43477
▁concept	-9.43557
1	-9.43598
▁environmental	-9.43935
▁puisse	-9.44108
rely	-9.44138
▁port	-9.44148
▁strict	-9.44259
▁follow	-9.44306
prises	-9.44711
▁solution	-9.44742
▁délai	-9.44761
▁ex	-9.45028
▁nombreu	-9.45218
▁structurelle	-9.45451
▁structure	-9.45601
▁Cel	-9.45613
▁présenté	-9.45797
▁positions	-9.45958
▁actuel	-9.45991
▁parti	-9.4633
▁15	-9.46463
ory	-9.46509
▁GDP	-9.46553
▁Galles	-9.46553
▁minimum	-9.46553
▁perspective	-9.46553
▁travaux	-9.46553
▁convergence	-9.46553
▁amount	-9.46553
▁procès	-9.46553
▁Justice	-9.46553
▁jamais	-9.46553
▁research	-9.46554
▁PIB	-9.46555
▁wealth	-9.46555
▁tomorrow	-9.46558
▁caract	-9.46561
▁start	-9.46561
autorisation	-9.46563
▁devraient	-9.46563
▁participation	-9.4657
▁introduce	-9.46571
▁naturellement	-9.46572
▁Party	-9.46573
▁economies	-9.46573
▁society	-9.46586
▁pleased	-9.4659
▁difficultés	-9.4659
▁majorité	-9.46594
▁enough	-9.46598
▁specifically	-9.4662
▁veiller	-9.4665
▁granted	-9.46652
▁life	-9.46653
▁Germany	-9.46663
▁control	-9.46677
▁assessment	-9.46681
▁independent	-9.46689
▁urban	-9.46696
rench	-9.46735
▁And	-9.4674
▁corp	-9.46797
▁emphasis	-9.46874
▁ordre	-9.4689
▁words	-9.469
▁absolute	-9.46969
▁tabled	-9.46976
▁tribuna	-9.47046
▁share	-9.4711
▁demain	-9.4711
▁minute	-9.47139
▁données	-9.47248
▁spécifiques	-9.47279
▁H	-9.47482
▁voting	-9.4767
ful	-9.47949
▁3	-9.4797
▁tien	-9.48209
▁propres	-9.48319
▁année	-9.48354
▁su	-9.48359
▁G	-9.4836
▁million	-9.4836
▁poor	-9.48378
▁O	-9.49057
▁veu	-9.4912
▁poursuite	-9.49141
▁stand	-9.49327
as	-9.49488
▁mal	-9.49506
établir	-9.49565
▁let	-9.49613
▁particulière	-9.49621
▁basic	-9.49706
▁To	-9.49827
▁among	-9.49831
▁1999/212	-9.49878
▁attend	-9.49981
▁changes	-9.50159
ar	-9.50279
til	-9.50431
▁Sur	-9.50478
autre	-9.5051
▁fer	-9.50721
ification	-9.50725
up	-9.51194
▁aucune	-9.51245
g	-9.51245
▁li	-9.51313
ompetition	-9.5136
▁human	-9.51388
▁refer	-9.51647
de	-9.51783
▁seron	-9.51827
amélioration	-9.52087
F	-9.52119
utilisation	-9.52325
ensemble	-9.5235
ter	-9.5269
▁article	-9.52713
▁juris	-9.52764
▁met	-9.53203
ether	-9.53212
nce	-9.53678
▁partenariat	-9.53683
▁partnership	-9.53683
▁field	-9.53751
▁br	-9.53777
▁improv	-9.54262
▁effort	-9.54401
▁All	-9.54496
▁touche	-9.54523
▁vrai	-9.54648
▁amend	-9.54701
paraît	-9.54755
▁grave	-9.54931
▁Tout	-9.54983
▁intention	-9.54988
▁initiative	-9.55011
▁adopté	-9.5507
▁générale	-9.55121
▁success	-9.55164
eux	-9.55264
▁appel	-9.55378
▁sufficient	-9.55438
▁th	-9.55502
▁efficient	-9.55634
▁confidence	-9.55644
▁criteria	-9.55644
▁flexibility	-9.55645
DE	-9.55646
verbal	-9.55646
▁sociaux	-9.55646
▁manner	-9.55647
▁critère	-9.55647
▁efficiency	-9.55648
▁world	-9.55648
▁above	-9.55649
▁capable	-9.55652
▁malheureusement	-9.55664
▁unacceptable	-9.55694
▁acceptable	-9.55697
▁compris	-9.55699
▁name	-9.55731
▁délits	-9.55746
▁planning	-9.55756
▁vraiment	-9.55763
hard	-9.55848
▁quoi	-9.55855
▁limited	-9.55859
▁currently	-9.55868
▁suite	-9.5587
▁bring	-9.55927
▁inégalités	-9.5593
▁féliciter	-9.55947
▁auxquel	-9.55957
▁comité	-9.55968
▁increased	-9.56004
▁transit	-9.5602
▁suivre	-9.56026
▁thus	-9.56032
▁direct	-9.56094
▁affect	-9.56118
▁bear	-9.56169
▁manque	-9.56351
▁longer	-9.56403
▁competitive	-9.56518
▁partage	-9.56552
▁agreed	-9.56598
▁encourage	-9.56619
▁supported	-9.56666
▁contexte	-9.56758
▁sociales	-9.56822
▁Office	-9.56823
▁locales	-9.56883
▁speaker	-9.56914
ttle	-9.5693
▁é	-9.56937
▁relat	-9.57038
way	-9.57079
▁projects	-9.57292
▁things	-9.57351
ième	-9.57465
▁table	-9.57491
▁autant	-9.57629
▁sense	-9.57689
▁ni	-9.57841
▁procedures	-9.58462
▁principal	-9.58707
▁note	-9.58906
▁charge	-9.58992
ie	-9.59037
▁wh	-9.59282
▁choses	-9.59512
fully	-9.59532
▁sever	-9.59605
▁dés	-9.59609
▁extensi	-9.59658
▁referr	-9.59751
▁continu	-9.59959
▁allow	-9.60027
▁impose	-9.60046
▁whil	-9.60066
▁prochaine	-9.60105
▁g	-9.6018
▁raise	-9.60262
▁vu	-9.60415
quel	-9.60747
coming	-9.60956
res	-9.61039
▁Not	-9.61304
ity	-9.6135
▁seule	-9.61353
▁eux	-9.61484
▁entend	-9.61669
▁levels	-9.61682
Parliament	-9.61875
▁sais	-9.61896
▁privé	-9.62097
idée	-9.62204
ayant	-9.62335
examen	-9.62447
▁grandes	-9.62709
most	-9.62731
▁nécessaires	-9.63115
▁assist	-9.63158
ire	-9.63455
▁fin	-9.63591
▁purpose	-9.63777
▁project	-9.63859
▁job	-9.63886
▁power	-9.64062
▁agreement	-9.64115
▁montre	-9.64144
▁milieu	-9.6443
▁urge	-9.64517
▁promoti	-9.6452
▁renationalis	-9.64644
▁envisage	-9.64732
▁crucial	-9.64775
▁uniforme	-9.64845
▁content	-9.65089
▁understand	-9.65158
▁exige	-9.65244
▁welcome	-9.65345
▁highlight	-9.65457
▁prior	-9.65496
▁évite	-9.65627
▁félicite	-9.65642
VIII	-9.65644
▁Thyssen	-9.65644
▁Tourism	-9.65644
▁consequence	-9.65644
▁difficile	-9.65644
▁preuve	-9.65644
▁strategy	-9.65644
▁function	-9.65644
▁Prodi	-9.65644
▁women	-9.65644
▁framework	-9.65645
▁rappelle	-9.65648
▁collaboration	-9.65648
▁excessive	-9.65648
▁réalité	-9.65649
▁régime	-9.65649
▁exclusive	-9.6565
▁1997	-9.65651
▁restrictions	-9.65654
▁begin	-9.65655
▁sérieux	-9.65657
▁véritable	-9.6566
▁safeguard	-9.65667
▁hence	-9.65676
▁declared	-9.65686
▁authority	-9.657
▁him	-9.65713
▁12	-9.6572
▁révision	-9.65723
▁contraire	-9.65725
▁modifier	-9.65764
▁focus	-9.65768
▁approved	-9.65771
▁expect	-9.65791
▁complete	-9.65805
▁governments	-9.65806
▁construction	-9.65843
▁signifie	-9.65856
▁peux	-9.6586
▁minimales	-9.65883
▁différentes	-9.65968
▁monopoles	-9.66033
▁stage	-9.66048
▁renforcer	-9.6608
▁carrie	-9.66104
▁true	-9.66119
▁judicial	-9.6612
▁following	-9.6612
▁158	-9.66248
▁correcte	-9.66256
▁fusions	-9.66324
près	-9.66371
▁ship	-9.66518
▁Socialists	-9.66519
▁provided	-9.66521
ic	-9.66559
▁body	-9.66589
▁company	-9.66622
▁benefit	-9.66672
▁grant	-9.66743
▁import	-9.66757
▁absolu	-9.66834
▁sources	-9.66843
▁experience	-9.66989
▁25	-9.67019
▁gouvernements	-9.67024
▁arrive	-9.67091
oth	-9.67237
▁tru	-9.67321
▁potential	-9.67328
aire	-9.67523
▁needed	-9.67593
▁risque	-9.67641
▁structurelles	-9.67654
▁accidents	-9.67844
all	-9.67874
our	-9.67978
▁manufactur	-9.68016
▁évaluation	-9.6806
▁office	-9.68135
▁session	-9.68216
▁agriculture	-9.68223
▁améliorer	-9.68244
▁aims	-9.68357
▁ever	-9.6855
mi	-9.68714
▁i	-9.69052
▁1,	-9.69079
▁riches	-9.69243
▁initial	-9.69286
▁centrale	-9.6929
▁short	-9.69372
gré	-9.69395
▁ensemble	-9.69429
▁centre	-9.69505
ty	-9.69515
side	-9.69707
▁fond	-9.69734
uvent	-9.69754
▁mer	-9.69805
▁define	-9.70025
▁close	-9.70315
étai	-9.70518
▁profit	-9.70601
▁ten	-9.70715
▁celles	-9.70785
▁soumis	-9.70805
▁ad	-9.70812
analyse	-9.70904
▁mi	-9.71113
▁grands	-9.71209
ive	-9.71874
accent	-9.72298
▁Or	-9.72833
EC	-9.72912
▁oppose	-9.72916
▁Wh	-9.73095
heure	-9.73268
▁quelle	-9.73277
▁défini	-9.73327
obje	-9.73402
ailleurs	-9.73407
esprit	-9.7341
related	-9.73475
▁20	-9.73592
T	-9.7365
▁divers	-9.74243
▁dépense	-9.74373
▁voter	-9.74443
▁promo	-9.74587
évolution	-9.74649
▁states	-9.74675
▁sh	-9.74684
▁maritime	-9.7478
▁stratégique	-9.74791
▁retard	-9.74847
▁sensible	-9.74887
▁dossier	-9.74925
▁infrastructure	-9.74939
▁service	-9.74988
▁priorité	-9.74999
▁operation	-9.75304
▁special	-9.75357
▁réserve	-9.75366
▁pré	-9.75389
▁évoque	-9.75558
▁addition	-9.75568
rée	-9.7572
▁doive	-9.75765
▁voir	-9.75838
▁creat	-9.76001
▁trans	-9.76021
▁speech	-9.76342
▁évoqué	-9.7636
▁groupes	-9.76424
▁proposé	-9.76448
▁occasion	-9.76488
▁suggest	-9.7653
▁Tha	-9.76552
époque	-9.76755
▁Député	-9.76755
▁Minutes	-9.76755
▁bureaucratie	-9.76755
▁femmes	-9.76755
▁obstacle	-9.76755
▁genuine	-9.76755
▁progrès	-9.76756
▁activities	-9.76756
▁locaux	-9.76759
▁offences	-9.76763
▁relève	-9.76763
▁degree	-9.76765
▁quickly	-9.76768
▁prix	-9.76769
▁chacun	-9.76771
▁souligné	-9.76779
▁habitant	-9.76781
▁integration	-9.76796
▁keep	-9.76796
▁assess	-9.768
▁obvious	-9.76813
▁carefully	-9.76814
▁faisant	-9.76821
▁unanimous	-9.76842
ever	-9.76854
▁montant	-9.76857
▁coup	-9.76916
▁entendu	-9.76933
▁définition	-9.76959
▁police	-9.76985
▁savons	-9.77004
▁e	-9.77024
▁activity	-9.77025
▁along	-9.77027
▁parole	-9.77033
▁competence	-9.77072
▁référence	-9.77076
▁never	-9.77078
▁simplement	-9.7708
▁demandé	-9.77081
▁diverses	-9.77088
▁disparités	-9.77098
▁raised	-9.77104
▁enforcement	-9.77108
▁exemption	-9.77127
▁properly	-9.77138
▁financement	-9.7716
▁effectivement	-9.77162
▁souhaite	-9.77171
▁souhaité	-9.77177
SEC	-9.77196
▁seriously	-9.77202
▁harmonis	-9.77334
▁improvement	-9.774
▁promote	-9.77549
▁espér	-9.77602
ely	-9.77741
▁justement	-9.77787
hing	-9.77807
▁islands	-9.77843
▁prie	-9.77843
▁importants	-9.77909
▁régulière	-9.77948
▁socialistes	-9.77957
▁cur	-9.77959
▁produits	-9.77986
k	-9.78014
▁based	-9.78088
▁chances	-9.78161
▁députés	-9.78169
▁impact	-9.78214
sent	-9.78362
rendre	-9.78433
reference	-9.78478
▁idée	-9.78495
▁exemptions	-9.78628
▁comp	-9.78704
▁demonstrate	-9.78778
▁fi	-9.78838
▁graves	-9.78849
▁risques	-9.78887
▁conform	-9.79057
▁offre	-9.7906
▁délais	-9.79237
▁light	-9.79244
▁enter	-9.79303
▁connaiss	-9.7937
agir	-9.79487
▁relations	-9.7953
p	-9.79578
▁structures	-9.79635
▁hier	-9.79791
▁CE	-9.79813
▁amendement	-9.79815
/1999	-9.79892
▁suffisa	-9.79918
▁concerna	-9.80096
▁live	-9.80362
aid	-9.80437
▁augmenter	-9.8055
▁integrat	-9.80559
▁acte	-9.80564
▁thing	-9.8087
ais	-9.80878
cal	-9.81044
▁utilisation	-9.81056
▁dispos	-9.81122
giving	-9.81258
▁considér	-9.81268
▁environnement	-9.81283
▁efficacité	-9.81408
▁effects	-9.81519
▁petit	-9.81948
▁activité	-9.81971
mmittee	-9.82487
▁desp	-9.82963
▁4	-9.82968
llow	-9.82993
▁relate	-9.82993
▁considerabl	-9.83025
▁prochain	-9.83106
▁réduir	-9.83313
▁enable	-9.83441
▁rights	-9.8351
ate	-9.84195
entreprise	-9.84633
▁chargé	-9.84651
▁13	-9.84657
▁adopte	-9.8497
▁St	-9.85057
by	-9.85077
▁finance	-9.85078
el	-9.85093
▁importantes	-9.85477
government	-9.85627
▁al	-9.85745
▁5	-9.85796
existence	-9.85803
ixth	-9.85822
intérêt	-9.85831
D	-9.85888
information	-9.85922
CE	-9.85972
moi	-9.86093
▁correct	-9.86093
▁relevan	-9.86276
ll	-9.86432
dire	-9.86437
attend	-9.86751
▁agiss	-9.86827
▁pourra	-9.86875
▁Des	-9.86935
▁con	-9.8694
▁dispose	-9.87047
état	-9.87239
ches	-9.87267
session	-9.87268
▁achiev	-9.87348
▁week	-9.87383
▁semaine	-9.87404
▁task	-9.87425
eront	-9.87446
▁constat	-9.87523
▁résultat	-9.87551
▁changement	-9.87734
teel	-9.87872
▁jou	-9.88367
▁emphasise	-9.88771
▁happen	-9.88908
▁men	-9.88926
onférence	-9.88964
▁agricultur	-9.88984
▁conclude	-9.88984
ning	-9.89021
▁strengthen	-9.89069
▁fonction	-9.8908
▁capita	-9.89134
▁résolu	-9.89152
▁cost	-9.89234
Plath	-9.89255
▁280	-9.89255
▁Hatzidakis	-9.89255
▁January	-9.89255
▁janvier	-9.89255
▁îles	-9.89255
▁Ireland	-9.89255
▁Leader	-9.89255
▁Deuxième	-9.89255
▁préalable	-9.89256
▁Merci	-9.89256
▁Voilà	-9.89256
▁parliamentary	-9.89256
▁message	-9.89256
▁positif	-9.89256
▁ensuite	-9.89257
▁Seattle	-9.89257
▁instead	-9.89258
▁biais	-9.89258
▁energy	-9.89259
▁libre	-9.8926
▁début	-9.89261
ouverture	-9.89263
▁status	-9.89264
▁socio	-9.89266
▁succès	-9.89268
▁1995	-9.8927
▁forget	-9.89275
▁data	-9.89276
▁evaluation	-9.89279
▁jugement	-9.89285
▁diversity	-9.89285
▁souci	-9.89286
▁conclure	-9.89287
▁East	-9.89288
▁départ	-9.89293
▁Bar	-9.89319
▁With	-9.89326
▁sept	-9.89343
▁16	-9.89351
▁convention	-9.89362
▁living	-9.89369
▁repeat	-9.89383
offrir	-9.89395
▁schemes	-9.89402
▁catégories	-9.89402
▁subventions	-9.89402
▁consommateurs	-9.89404
▁meet	-9.89449
▁parle	-9.89452
▁présentation	-9.89461
▁joint	-9.89462
▁distribution	-9.8948
▁considerably	-9.89483
▁funding	-9.89503
▁definition	-9.89513
parcours	-9.89515
▁jeunes	-9.89529
▁Why	-9.89535
▁spent	-9.8954
▁available	-9.89546
▁Europol	-9.89558
▁ambition	-9.8956
▁argument	-9.89589
▁inquiétudes	-9.89641
▁reduce	-9.89657
▁assistance	-9.89722
▁requested	-9.89732
▁carry	-9.89787
▁decentralised	-9.89797
5-012	-9.898
▁differences	-9.89884
▁included	-9.89888
eover	-9.8999
▁established	-9.89994
▁speaking	-9.90035
▁considered	-9.90095
▁less	-9.90125
4	-9.90137
▁publiques	-9.9015
▁transportation	-9.90197
▁imp	-9.90201
▁regist	-9.90254
▁motion	-9.90285
directly	-9.90336
approche	-9.90345
▁recommendations	-9.90383
▁address	-9.90471
ready	-9.90496
▁goes	-9.90526
▁h	-9.90667
▁others	-9.90688
▁distortion	-9.90705
▁detriment	-9.9079
ses	-9.90901
▁1994	-9.90935
▁élaboration	-9.9094
▁cohéren	-9.90948
▁requires	-9.90971
▁thinking	-9.90989
ilité	-9.91035
▁Mor	-9.91035
to	-9.91105
age	-9.91188
▁involve	-9.91441
▁placed	-9.91591
▁appliqué	-9.9163
ue	-9.91631
▁employ	-9.91721
ici	-9.91765
▁actes	-9.92002
▁applicables	-9.92334
ique	-9.9244
▁voulo	-9.92851
▁statement	-9.92852
▁assure	-9.92855
ap	-9.92927
▁significan	-9.92979
▁risks	-9.93059
▁pourron	-9.93071
▁évolution	-9.93138
▁documents	-9.9331
▁présidents	-9.93324
▁voi	-9.9333
▁termes	-9.93502
▁accompli	-9.93711
▁attire	-9.93721
▁best	-9.93981
▁fa	-9.9401
▁regret	-9.94145
▁results	-9.94269
pe	-9.94385
cy	-9.94387
▁prévoi	-9.94777
▁votes	-9.94846
▁contribuer	-9.95455
▁substanti	-9.95456
ial	-9.95498
he	-9.95565
▁2.	-9.95642
fois	-9.9593
▁procédures	-9.96026
▁fais	-9.96141
▁doing	-9.96206
leurs	-9.9628
▁expir	-9.96319
▁wide	-9.96539
▁proposer	-9.96667
ad	-9.96675
euros	-9.96821
▁Ri	-9.97318
▁atteint	-9.9735
▁mission	-9.97537
industrie	-9.9784
ut	-9.98088
▁effectué	-9.98088
▁full	-9.98136
▁transparent	-9.98191
▁oral	-9.98345
nous	-9.98483
▁prise	-9.98657
▁fixe	-9.98702
égalité	-9.98846
▁appliquée	-9.98968
roisième	-9.98985
▁diminu	-9.99064
▁euro	-9.99092
ating	-9.9914
ix	-9.99157
▁réseau	-9.99863
▁approuvé	-9.99934
autorité	-9.99958
remière	-10.0001
term	-10.0011
absence	-10.0013
Erika	-10.0014
évaluation	-10.0015
harmonisation	-10.0017
améliorer	-10.002
▁Comm	-10.0024
econd	-10.0033
▁intend	-10.0034
assurer	-10.0049
▁gouvernement	-10.0075
▁examine	-10.0079
▁court	-10.008
▁fe	-10.0085
▁promot	-10.0088
nationalisation	-10.0105
▁40	-10.0107
▁require	-10.0116
▁défi	-10.012
▁instaur	-10.0132
O	-10.0136
▁urbain	-10.0148
▁parlementaire	-10.0154
▁réflexion	-10.0154
▁agricole	-10.0154
▁explanation	-10.0155
▁entr	-10.0157
▁larges	-10.0163
▁député	-10.0172
▁membre	-10.0174
▁disposition	-10.0183
▁chance	-10.0184
triment	-10.0191
▁accident	-10.021
▁organisation	-10.0251
▁systems	-10.0253
▁greate	-10.0253
▁line	-10.0256
refore	-10.0267
▁observ	-10.0273
▁fail	-10.0288
ge	-10.0292
▁donne	-10.0294
ront	-10.0308
▁lié	-10.0312
▁poursuivr	-10.0318
onner	-10.033
▁German	-10.0335
▁review	-10.0335
▁avoid	-10.0344
▁vis	-10.0346
entre	-10.0347
▁claire	-10.0347
▁How	-10.0353
▁Fruteau	-10.0354
▁bureaucracy	-10.0354
▁clarté	-10.0354
▁staff	-10.0354
▁yesterday	-10.0354
▁explain	-10.0354
▁operators	-10.0354
▁surveill	-10.0354
▁shift	-10.0354
▁considère	-10.0354
▁Directive	-10.0354
▁Lanka	-10.0354
▁menace	-10.0354
▁connection	-10.0354
▁longtemps	-10.0354
▁contribuables	-10.0354
▁advance	-10.0354
▁flexibilité	-10.0354
▁séance	-10.0355
▁boost	-10.0355
▁Treaties	-10.0355
▁spirit	-10.0355
▁2002	-10.0355
▁Italy	-10.0355
▁orientale	-10.0355
▁jeudi	-10.0355
▁optimale	-10.0355
▁survey	-10.0355
▁third	-10.0355
▁rapprochement	-10.0355
▁submitted	-10.0356
▁bodies	-10.0356
▁openness	-10.0356
▁capacity	-10.0356
▁useful	-10.0356
▁worth	-10.0357
▁pleinement	-10.0357
▁titre	-10.0357
▁respond	-10.0358
▁terminer	-10.0358
▁legitimate	-10.0359
▁sanction	-10.036
▁probablement	-10.036
▁response	-10.0361
▁undertaken	-10.0361
▁free	-10.0361
▁overcome	-10.0361
▁briefly	-10.0362
▁procéder	-10.0363
▁super	-10.0364
▁Kar	-10.0365
▁consultation	-10.0365
▁permettent	-10.0366
▁discussed	-10.0367
▁faisons	-10.0368
▁déclaré	-10.0368
▁management	-10.0369
▁workers	-10.0371
▁register	-10.0372
▁exact	-10.0373
▁While	-10.0374
▁prenne	-10.0375
▁unfortunately	-10.0377
▁lettre	-10.0379
▁Ceci	-10.0379
dly	-10.0381
▁mentionné	-10.0381
▁directement	-10.0384
▁annual	-10.0386
▁American	-10.0386
▁found	-10.0386
▁presentation	-10.0387
encontre	-10.0388
▁30	-10.0388
▁Internet	-10.039
▁évidence	-10.039
▁organisme	-10.0391
▁seven	-10.0392
▁industrial	-10.0398
▁instant	-10.0398
tended	-10.0398
▁implemented	-10.0399
▁proceedings	-10.0399
▁réjouis	-10.04
▁richesse	-10.04
▁continuer	-10.0401
▁meeting	-10.0401
▁ago	-10.0403
▁closed	-10.0403
▁press	-10.041
▁technologies	-10.0413
▁fournir	-10.0414
▁accepted	-10.0415
▁vise	-10.0421
▁octroyé	-10.0421
▁concernés	-10.0424
▁associations	-10.0428
".	-10.0432
▁successful	-10.0432
▁setting	-10.0433
▁generally	-10.0434
▁CECA	-10.044
▁wishes	-10.0441
▁expérience	-10.0441
▁devienne	-10.0447
ulf	-10.0454
▁ground	-10.0455
▁representatives	-10.0456
border	-10.0464
▁consistent	-10.0473
▁created	-10.0473
▁concrètes	-10.0484
▁suffi	-10.0486
▁réalis	-10.0491
▁94	-10.0494
▁spend	-10.0497
▁crimes	-10.0507
intégr	-10.0509
▁critiques	-10.0511
▁optim	-10.0513
▁offer	-10.0516
▁consiste	-10.0522
▁strong	-10.0528
insister	-10.053
▁emploi	-10.0536
▁reprises	-10.0555
tage	-10.0556
van	-10.0564
▁prot	-10.0579
inland	-10.058
▁tra	-10.0589
▁dossiers	-10.0598
▁déplore	-10.0605
▁orient	-10.0614
ein	-10.0616
▁montrer	-10.0621
▁contribute	-10.0625
▁powers	-10.0626
▁outil	-10.0647
delà	-10.066
▁voté	-10.066
▁sea	-10.0691
▁bénéficie	-10.0705
▁Erika	-10.0706
▁absence	-10.0707
tive	-10.0725
▁infrastructures	-10.0737
gouvernementale	-10.0739
value	-10.0739
▁contributions	-10.0742
ale	-10.0743
▁serve	-10.075
▁totale	-10.0762
▁discipline	-10.0765
▁inform	-10.0772
volving	-10.0774
▁existence	-10.0775
▁modifi	-10.0777
one	-10.0783
▁appropriée	-10.0791
▁modifications	-10.0798
▁hi	-10.0807
▁esprit	-10.0809
▁produce	-10.0815
▁soon	-10.0827
▁add	-10.084
▁lo	-10.0859
uvai	-10.0864
▁roads	-10.0877
connaître	-10.088
▁demeure	-10.0882
▁précédente	-10.0891
▁présentée	-10.091
▁dev	-10.0922
▁parties	-10.093
▁final	-10.0936
▁mérite	-10.0944
▁français	-10.0952
▁reconnu	-10.0956
▁ratifie	-10.0967
▁Bru	-10.097
▁recent	-10.0978
▁access	-10.0979
▁vi	-10.0984
▁efficaces	-10.1003
▁exception	-10.1009
▁Inter	-10.1035
▁receive	-10.1045
▁forces	-10.1046
▁refuse	-10.1054
▁rester	-10.1059
▁puis	-10.1063
eport	-10.1066
▁significa	-10.1074
▁atteinte	-10.1103
▁nationale	-10.1112
▁ra	-10.1119
▁mid	-10.1124
▁refus	-10.114
▁transition	-10.1162
abilité	-10.1188
▁sou	-10.122
ability	-10.1243
▁essentielle	-10.1245
hap	-10.1249
▁Se	-10.1268
im	-10.1277
▁règlements	-10.1304
go	-10.1311
établiss	-10.1318
rions	-10.1324
(1999)0	-10.1333
▁passer	-10.139
▁invit	-10.144
▁w	-10.1443
▁ferai	-10.1468
▁ans	-10.1485
▁vien	-10.1485
The	-10.1509
mêmes	-10.1512
▁save	-10.1555
▁mai	-10.157
▁bad	-10.1584
▁valu	-10.159
mais	-10.1618
argent	-10.1637
▁tr	-10.1644
like	-10.1645
▁post	-10.1649
instrument	-10.1669
legal	-10.167
exemption	-10.1684
vis	-10.1698
essentiel	-10.1706
▁regulat	-10.1706
▁contribu	-10.173
rs	-10.1737
examiner	-10.1741
veral	-10.1751
embre	-10.1769
▁produit	-10.178
tôt	-10.1783
▁relatif	-10.1809
▁financière	-10.1811
▁annuel	-10.1812
▁personne	-10.1813
▁entrepreneur	-10.1822
▁delay	-10.1825
▁législative	-10.1829
▁source	-10.1837
▁socialiste	-10.1839
▁crime	-10.1843
ables	-10.185
▁debat	-10.185
▁implique	-10.1871
▁compétence	-10.1877
▁personnel	-10.1877
▁exprimé	-10.1894
▁late	-10.1897
mière	-10.19
▁soutenu	-10.1906
ish	-10.1909
▁capacité	-10.1925
▁1.	-10.1925
▁Itali	-10.1936
enir	-10.1948
▁tool	-10.1953
▁monitor	-10.1959
▁stress	-10.1962
▁man	-10.199
).	-10.1995
▁train	-10.2012
over	-10.2012
▁utile	-10.2014
▁fédéral	-10.2021
▁94/55/	-10.2021
5-0108/1999)	-10.2021
Mathies	-10.2021
▁96/35/	-10.2021
▁Austria	-10.2021
▁Development	-10.2021
▁Holzmann	-10.2021
▁Luxembourg	-10.2021
▁Poettering	-10.2021
▁Tampere	-10.2021
▁Thursday	-10.2021
▁Vatanen	-10.2021
▁biodiversit	-10.2021
▁brièvement	-10.2021
▁circumstances	-10.2021
▁comprehensi	-10.2021
▁electronic	-10.2021
▁fondamentaux	-10.2021
▁incorporate	-10.2021
▁method	-10.2021
▁plénière	-10.2021
▁primordial	-10.2021
▁restructuration	-10.2021
▁restructuring	-10.2021
▁sauvegarde	-10.2021
▁stipulate	-10.2021
▁sympath	-10.2021
▁themselves	-10.2021
▁thorough	-10.2021
▁wrong	-10.2021
▁législature	-10.2021
▁souples	-10.2021
▁transcend	-10.2021
▁September	-10.2021
▁supply	-10.2021
▁Eurojust	-10.2021
▁controvers	-10.2021
▁billion	-10.2021
▁silence	-10.2021
▁50	-10.2021
▁check	-10.2021
▁tanker	-10.2021
▁nation	-10.2021
▁suppression	-10.2021
▁vital	-10.2021
▁écrit	-10.2021
▁Regard	-10.2021
▁commentaires	-10.2021
▁classification	-10.2021
▁identiques	-10.2021
▁prioritaire	-10.2021
▁discours	-10.2021
▁acknowledge	-10.2021
▁Power	-10.2021
▁remember	-10.2021
▁septembre	-10.2021
▁afford	-10.2021
▁await	-10.2022
▁wonder	-10.2022
▁Government	-10.2022
▁reflect	-10.2022
▁double	-10.2022
▁Pays	-10.2023
▁réponse	-10.2023
▁learn	-10.2023
▁indicative	-10.2024
▁parfaitement	-10.2024
▁contient	-10.2024
▁dumping	-10.2025
▁myself	-10.2025
▁milliard	-10.2025
▁88	-10.2025
5-0104/1999)	-10.2025
5-0107/1999)	-10.2025
▁régionaux	-10.2025
▁thème	-10.2025
▁Brit	-10.2025
▁signal	-10.2025
▁professionnelle	-10.2026
▁négociation	-10.2027
▁apparaît	-10.2028
▁alternative	-10.2028
▁damage	-10.2029
▁ba	-10.203
▁déclaration	-10.203
▁talk	-10.2031
34	-10.2031
▁Some	-10.2031
▁17	-10.2032
▁convaincu	-10.2032
▁réparti	-10.2032
▁désor	-10.2032
▁reached	-10.2032
▁néanmoins	-10.2033
▁fight	-10.2034
G	-10.2037
▁Cox	-10.2038
▁série	-10.2038
▁savez	-10.2038
▁fair	-10.2038
▁north	-10.2039
▁harm	-10.2039
▁compétitives	-10.204
▁obliged	-10.204
▁95	-10.204
▁chiffres	-10.2041
▁recently	-10.2042
▁ministre	-10.2042
▁involvement	-10.2045
évite	-10.2046
▁fonctionner	-10.2047
▁victimes	-10.2049
vertu	-10.2051
▁required	-10.2055
▁maintain	-10.2055
▁affected	-10.2056
▁sauve	-10.2056
▁mots	-10.2059
▁elected	-10.2061
▁resolve	-10.2061
▁material	-10.2062
▁électronique	-10.2062
▁explication	-10.2063
▁loin	-10.2066
▁water	-10.2066
▁coord	-10.2067
▁highly	-10.2067
▁convince	-10.207
▁faibles	-10.2072
▁tunnels	-10.2074
▁considérer	-10.2075
▁efficacement	-10.2076
▁lower	-10.2077
▁Rule	-10.2078
▁périphériques	-10.2082
▁goal	-10.2084
▁indicateur	-10.209
ost	-10.2091
▁moin	-10.2092
▁obje	-10.2094
▁product	-10.2094
▁turn	-10.2099
▁elements	-10.2101
▁criticisms	-10.2108
▁signed	-10.211
▁impliqué	-10.2111
▁imposé	-10.2113
▁effectively	-10.2114
▁éléments	-10.2115
▁necessarily	-10.2122
▁légale	-10.2124
▁Amsterdam	-10.2124
▁exclusion	-10.2124
▁appliqu	-10.2126
▁asked	-10.2133
▁moyens	-10.2133
▁personal	-10.2133
▁ét	-10.2133
▁écart	-10.2138
▁aboutir	-10.2147
hind	-10.2152
concurrentielles	-10.2155
che	-10.2155
▁industries	-10.2157
▁heart	-10.2163
oyau	-10.2165
▁permettra	-10.2166
▁fonctionne	-10.2175
▁sidérurgiques	-10.2176
uisen	-10.218
▁enquête	-10.2186
▁estime	-10.2186
▁19	-10.2187
▁seek	-10.2202
▁undermine	-10.2206
▁examens	-10.2213
▁trait	-10.2214
▁costs	-10.2219
▁im	-10.2232
▁indique	-10.2232
▁looking	-10.2235
▁défis	-10.2264
▁section	-10.2269
▁semaines	-10.2279
▁établi	-10.2293
▁ensur	-10.2302
▁entreprise	-10.2308
▁Vi	-10.2314
tour	-10.232
▁da	-10.2333
▁rise	-10.2335
▁considéré	-10.234
▁pay	-10.2341
▁option	-10.2351
▁jeu	-10.2353
▁claires	-10.236
▁occuper	-10.236
▁majeure	-10.2379
▁territoriale	-10.2382
approuve	-10.2384
▁pla	-10.2388
▁examen	-10.2397
▁juste	-10.2407
fortunately	-10.2407
di	-10.2408
▁livre	-10.2425
▁initiate	-10.2439
▁saying	-10.2446
▁Traités	-10.2448
▁nette	-10.245
ot	-10.245
▁1999/210	-10.2455
ank	-10.2485
ien	-10.2492
▁san	-10.2495
arch	-10.2508
▁disasters	-10.2516
▁active	-10.2518
▁état	-10.2526
▁using	-10.253
▁sait	-10.2549
ated	-10.2549
▁rich	-10.2556
▁Uni	-10.2559
▁ab	-10.2571
▁later	-10.2579
▁administratives	-10.2584
onsequently	-10.2593
▁limite	-10.2596
▁sel	-10.2601
ructural	-10.2602
dre	-10.261
▁facteur	-10.2619
▁adéquate	-10.2619
▁responsabilités	-10.262
▁weak	-10.2623
ges	-10.2632
iation	-10.2632
▁suivi	-10.2635
rai	-10.2647
▁pren	-10.2658
▁communications	-10.2671
▁souhait	-10.2676
uvoir	-10.271
▁formes	-10.2712
▁institutionnel	-10.2716
▁routes	-10.2721
▁administrations	-10.2725
▁déc	-10.2727
ding	-10.2728
urs	-10.273
zi	-10.2736
▁amélioration	-10.2738
issant	-10.2747
ied	-10.2756
▁avancée	-10.2776
▁venir	-10.2792
▁1999/21	-10.2812
▁déclare	-10.2818
▁fondamental	-10.2832
anche	-10.2855
▁examiner	-10.2856
▁sole	-10.2876
b	-10.2884
je	-10.2894
▁Nation	-10.2919
▁puiss	-10.2928
▁apporte	-10.2932
led	-10.2937
▁7	-10.2956
▁permit	-10.2961
▁red	-10.301
▁critique	-10.3026
investissement	-10.3035
▁prom	-10.3038
ld	-10.304
ments	-10.3047
▁éta	-10.3048
▁move	-10.3057
▁clos	-10.3092
if	-10.3095
▁développe	-10.3112
raient	-10.3123
▁principes	-10.3124
▁manage	-10.3146
▁6	-10.3151
▁conce	-10.3155
▁entraîner	-10.3162
▁avancé	-10.3178
▁globale	-10.3188
sions	-10.3231
▁haut	-10.3232
▁pre	-10.3232
▁compromis	-10.3237
ires	-10.3238
▁risqu	-10.3239
▁meilleur	-10.3255
▁supervise	-10.3256
itive	-10.3264
▁Bi	-10.3269
▁pursu	-10.327
apporte	-10.327
ities	-10.3284
▁prévu	-10.3284
▁facilit	-10.3289
▁précédent	-10.3299
▁views	-10.3319
▁sujets	-10.3324
ante	-10.3327
Uni	-10.3331
▁connaît	-10.3336
OM	-10.334
ide	-10.3353
acteurs	-10.3366
▁chap	-10.3367
▁2,	-10.3386
▁cultur	-10.3419
of	-10.3434
onc	-10.3434
▁prend	-10.3439
rust	-10.3439
ical	-10.3439
▁légal	-10.3447
▁complex	-10.3461
▁tour	-10.3466
▁principale	-10.3483
▁renforce	-10.349
▁adapt	-10.3493
▁examin	-10.3503
▁test	-10.351
ying	-10.3514
▁libéral	-10.3519
▁décentralis	-10.3523
▁10	-10.353
▁permis	-10.3539
▁suivant	-10.354
▁199	-10.3543
adopter	-10.3554
rated	-10.3575
▁territorial	-10.3598
▁destiné	-10.3599
▁majeur	-10.36
énergie	-10.3613
augmentation	-10.3661
Allemagne	-10.3669
administration	-10.3673
autant	-10.3696
invite	-10.37
uvre	-10.3703
agriculture	-10.3705
decision	-10.3707
B	-10.3712
▁travaill	-10.3714
intention	-10.372
ablement	-10.3725
▁porté	-10.3747
▁inclu	-10.3764
▁prosecut	-10.378
covered	-10.3787
▁distor	-10.3787
▁budgétaire	-10.3802
▁attempt	-10.3803
▁prosecutor	-10.3807
▁dirai	-10.3807
works	-10.3812
rmes	-10.3812
▁règle	-10.3814
no	-10.3818
▁fund	-10.3818
▁failure	-10.382
▁spécifique	-10.3824
▁navigable	-10.3827
▁colleague	-10.3831
▁consumer	-10.3831
▁inutile	-10.3832
▁figure	-10.3832
▁pur	-10.3834
▁sidérurgique	-10.3834
▁Du	-10.3836
▁concrète	-10.3837
▁recommendation	-10.3838
▁Socialist	-10.3839
▁rule	-10.3842
▁recommandation	-10.3842
▁pauvre	-10.3843
▁légitime	-10.3845
▁rappelé	-10.3857
▁half	-10.3882
▁island	-10.3886
▁détail	-10.389
▁mène	-10.3895
▁fulfil	-10.3895
▁zon	-10.3907
▁procedur	-10.3907
▁deep	-10.3934
▁list	-10.3936
▁discuss	-10.3954
▁Minist	-10.3961
▁obten	-10.3965
▁pl	-10.397
▁décentralisé	-10.397
▁thought	-10.3982
▁revêt	-10.3983
mployment	-10.3984
▁victim	-10.3986
▁hold	-10.3989
▁recognise	-10.3993
▁évident	-10.3993
vision	-10.3998
▁conduct	-10.3999
▁natural	-10.4001
▁judge	-10.4004
▁appear	-10.4004
éanmoins	-10.4005
evertheless	-10.4005
▁happ	-10.4006
here	-10.4008
ermettez	-10.4014
▁comprend	-10.402
aménagement	-10.4021
responsibilities	-10.4021
▁81(3)	-10.4021
▁Barnier	-10.4021
▁Berenguer	-10.4021
▁Crespo	-10.4021
▁Vallelersundi	-10.4021
▁charterer	-10.4021
▁chômeurs	-10.4021
▁clarity	-10.4021
▁codécision	-10.4021
▁compétente	-10.4021
▁currency	-10.4021
▁grateful	-10.4021
▁incidence	-10.4021
▁minimis	-10.4021
▁négative	-10.4021
▁résoudre	-10.4021
▁strategies	-10.4021
▁succeed	-10.4021
▁technical	-10.4021
▁technique	-10.4021
▁approximat	-10.4021
▁withdraw	-10.4021
▁élection	-10.4021
▁contrainte	-10.4021
▁citernes	-10.4021
▁engendre	-10.4021
▁modèle	-10.4021
▁official	-10.4021
▁ruling	-10.4021
▁health	-10.4021
▁81(1)	-10.4021
▁Budget	-10.4021
▁inequality	-10.4021
