<unk>	0
<s>	0
</s>	0
,	-3.18659
.	-3.55895
▁the	-3.63278
'	-3.69098
s	-3.78154
▁	-3.81735
▁de	-3.84954
▁of	-4.31829
▁la	-4.34711
▁to	-4.37275
▁and	-4.61218
▁a	-4.67294
▁l	-4.69162
▁et	-4.69937
▁in	-4.76523
▁le	-4.79435
à	-4.86502
▁les	-4.93052
▁d	-4.98605
▁des	-4.98807
▁que	-5.01732
▁is	-5.08198
▁that	-5.13179
▁en	-5.27091
e	-5.28277
▁I	-5.38836
-	-5.44344
▁for	-5.4698
ing	-5.50732
▁du	-5.53772
▁be	-5.54151
▁this	-5.56476
▁Commission	-5.59646
▁on	-5.60091
▁qui	-5.60253
▁nous	-5.60452
▁we	-5.66246
▁dans	-5.69181
▁un	-5.69787
▁pour	-5.71399
▁not	-5.72825
▁une	-5.76175
▁ce	-5.7957
▁est	-5.82543
▁which	-5.84221
▁au	-5.87919
r	-5.88467
▁are	-5.9059
▁pas	-5.90632
d	-5.90733
▁it	-5.93677
▁have	-5.94209
▁s	-5.96307
▁qu	-6.00722
▁sur	-6.01534
▁ne	-6.0707
▁as	-6.08596
▁with	-6.10113
ed	-6.15905
▁will	-6.16571
▁par	-6.16756
er	-6.22656
▁The	-6.23214
t	-6.23493
▁European	-6.25413
▁-	-6.25605
▁je	-6.28247
es	-6.31786
y	-6.32142
▁by	-6.34862
est	-6.36154
▁plus	-6.36331
▁Mr	-6.36638
é	-6.38592
▁has	-6.40159
re	-6.40834
ly	-6.44554
▁il	-6.45469
a	-6.45545
▁n	-6.47121
▁se	-6.47558
▁an	-6.49842
ment	-6.52918
▁Je	-6.53626
▁would	-6.54442
cette	-6.55526
il	-6.56103
ant	-6.57043
▁C	-6.64258
in	-6.67981
▁at	-6.70504
▁We	-6.71292
▁should	-6.72039
▁all	-6.7211
▁also	-6.74531
eur	-6.74644
▁must	-6.74651
nt	-6.75363
▁Union	-6.76013
▁aux	-6.78078
▁but	-6.78841
▁President	-6.78995
▁sont	-6.79974
▁Il	-6.80586
▁you	-6.82929
▁Europe	-6.83639
▁Nous	-6.84389
▁mais	-6.84521
▁européenne	-6.85025
▁Parlement	-6.85583
ent	-6.86897
▁vous	-6.87015
▁Parliament	-6.87562
▁our	-6.88353
c	-6.88638
on	-6.89723
n	-6.89852
ons	-6.91742
un	-6.91755
▁avec	-6.92022
▁Monsi	-6.92534
▁been	-6.93124
▁M	-6.94067
▁c	-6.95295
▁question	-6.96239
▁from	-6.968
▁être	-6.9719
une	-6.97465
▁politique	-6.97795
▁fait	-6.97958
▁programme	-6.99808
l	-7.01849
▁like	-7.03199
▁It	-7.03372
▁ces	-7.04273
▁can	-7.05645
▁point	-7.06104
▁do	-7.06542
▁there	-7.06562
al	-7.06976
▁tout	-7.07356
▁été	-7.08092
▁or	-7.08368
▁more	-7.08592
▁This	-7.10811
▁Le	-7.11058
▁important	-7.11157
p	-7.11817
▁comme	-7.13304
▁ont	-7.13485
▁rapport	-7.14182
▁me	-7.16971
▁si	-7.17195
▁La	-7.17755
▁these	-7.19067
o	-7.19735
▁was	-7.20022
▁(	-7.20246
en	-7.20396
▁In	-7.22777
Union	-7.22903
▁ou	-7.22982
▁report	-7.23113
▁leur	-7.24607
▁its	-7.24754
▁Président	-7.26005
▁so	-7.26166
▁one	-7.2628
▁aussi	-7.26702
g	-7.2727
▁Member	-7.27561
m	-7.29373
▁very	-7.30208
▁their	-7.30341
▁également	-7.32373
▁bien	-7.32973
▁États	-7.33539
▁who	-7.34038
▁no	-7.34436
▁faire	-7.3498
u	-7.35138
te	-7.35156
▁européen	-7.3626
i	-7.37526
▁L	-7.37559
▁pays	-7.37754
▁Council	-7.39205
▁what	-7.39274
▁need	-7.3942
ation	-7.40687
▁part	-7.4075
▁A	-7.41225
▁y	-7.41484
▁re	-7.41552
▁Conseil	-7.42235
▁doit	-7.42789
▁new	-7.4327
▁peut	-7.43487
▁States	-7.43543
▁:	-7.44384
it	-7.45445
)	-7.45664
▁my	-7.45713
▁j	-7.46917
▁us	-7.47026
▁about	-7.477
ra	-7.48338
?	-7.48686
▁make	-7.49059
▁même	-7.49188
▁time	-7.49229
▁if	-7.49665
▁am	-7.50195
▁son	-7.50589
▁très	-7.51143
▁other	-7.51548
▁entre	-7.51741
▁policy	-7.52181
▁membres	-7.52434
▁only	-7.5275
▁?	-7.53392
▁non	-7.53451
▁take	-7.542
▁avons	-7.54288
ce	-7.54427
f	-7.54573
:	-7.56186
▁possible	-7.57029
▁up	-7.592
▁directive	-7.59849
▁En	-7.60087
ai	-7.60258
▁car	-7.61298
▁therefore	-7.6149
▁out	-7.62546
▁because	-7.62935
▁tous	-7.63008
▁S	-7.63398
▁social	-7.63432
▁situation	-7.63685
▁J	-7.6427
▁voudrais	-7.64995
v	-7.6518
▁programmes	-7.65675
▁cela	-7.6597
▁donc	-7.66795
▁into	-7.67195
▁people	-7.68318
▁faut	-7.69558
▁some	-7.70845
elle	-7.70976
▁any	-7.7121
▁"	-7.71312
▁support	-7.71336
▁dont	-7.71843
▁Les	-7.71956
▁way	-7.72585
▁nos	-7.7353
▁position	-7.736
▁fact	-7.74211
▁devons	-7.74334
▁just	-7.74502
▁when	-7.74659
▁Madame	-7.74998
▁now	-7.75034
▁regard	-7.75316
▁matière	-7.75646
▁institutions	-7.75901
able	-7.76
▁Ce	-7.76225
▁concern	-7.76317
▁say	-7.77059
▁Commissioner	-7.7716
▁development	-7.7769
▁made	-7.79017
▁respect	-7.79366
▁initiative	-7.79531
▁place	-7.79772
▁work	-7.79959
▁développement	-7.80049
ir	-7.80521
▁vote	-7.80667
▁soit	-7.8085
▁elle	-7.80871
▁between	-7.81081
▁régions	-7.81149
ci	-7.81157
▁national	-7.81475
le	-7.82252
is	-7.82379
▁such	-7.82514
se	-7.82708
▁Community	-7.83217
▁manière	-7.84272
ée	-7.84595
▁debate	-7.85499
▁within	-7.86448
▁concerne	-7.86767
▁dire	-7.86962
▁encore	-7.87569
▁being	-7.88036
▁political	-7.8929
▁public	-7.89538
▁your	-7.89896
▁rapporteur	-7.90156
▁were	-7.90244
▁issue	-7.90436
▁those	-7.90595
Europe	-7.91089
▁sa	-7.91103
▁areas	-7.91312
"	-7.91729
▁sans	-7.9176
ujour	-7.92113
▁sécurité	-7.9215
▁commission	-7.92154
▁countries	-7.92532
▁contre	-7.92929
▁p	-7.92935
▁under	-7.93005
▁mon	-7.9324
▁travail	-7.93457
ait	-7.93485
▁than	-7.93691
▁regions	-7.93926
▁P	-7.94231
és	-7.95568
▁o	-7.95624
ou	-7.96213
▁m	-7.96603
ne	-7.97663
▁want	-7.97779
fin	-7.97872
▁aid	-7.98668
▁déjà	-7.99417
▁where	-7.99496
▁economic	-7.99948
▁them	-8.00527
▁justice	-8.00683
▁believe	-8.00702
▁groupe	-8.00832
b	-8.01016
▁concurrence	-8.01536
▁débat	-8.01662
▁cas	-8.01802
▁deux	-8.02039
▁proposition	-8.02339
h	-8.02649
▁inter	-8.02863
▁pense	-8.02981
ar	-8.03604
▁future	-8.04657
▁vue	-8.04717
▁Présidente	-8.05221
▁first	-8.05306
ve	-8.05557
▁order	-8.05933
;	-8.06435
▁économique	-8.0657
▁questions	-8.06705
an	-8.06987
▁cet	-8.07073
▁competition	-8.08183
▁action	-8.08494
▁citoyens	-8.08585
▁already	-8.08635
▁jour	-8.08712
ont	-8.08918
▁EU	-8.0922
▁rural	-8.09367
hui	-8.09707
▁financial	-8.10024
▁think	-8.10077
▁b	-8.10379
▁niveau	-8.10479
que	-8.10851
▁Committee	-8.1096
▁suis	-8.10962
▁many	-8.11459
▁doivent	-8.11905
▁does	-8.11978
▁see	-8.12191
▁collègues	-8.12236
▁Madam	-8.12365
▁cadre	-8.12537
▁sommes	-8.12551
▁ainsi	-8.1286
▁over	-8.12939
▁ses	-8.13298
▁most	-8.13381
▁nombre	-8.13825
▁process	-8.14285
▁could	-8.14332
▁services	-8.14915
age	-8.15704
▁marché	-8.1604
▁two	-8.16277
▁had	-8.16277
▁lors	-8.16499
▁protection	-8.16777
▁market	-8.17058
▁even	-8.17156
▁sera	-8.17203
▁well	-8.17407
▁On	-8.1767
▁same	-8.1781
▁area	-8.18079
▁t	-8.18324
ur	-8.18486
▁course	-8.18915
▁how	-8.19394
▁opinion	-8.19635
▁Mais	-8.19849
or	-8.20063
▁principe	-8.20173
▁proposal	-8.20205
▁here	-8.20597
▁own	-8.20847
▁There	-8.21009
▁toute	-8.21176
▁said	-8.219
▁today	-8.22049
▁importance	-8.22107
▁know	-8.22318
▁long	-8.22791
▁too	-8.2282
▁cannot	-8.22944
▁ensure	-8.22947
▁much	-8.22949
▁certain	-8.23083
▁compte	-8.23213
▁end	-8.23268
▁mise	-8.23911
▁right	-8.23941
ions	-8.24054
▁tant	-8.24169
▁system	-8.24457
▁transport	-8.24497
▁vot	-8.24989
▁clear	-8.25053
▁Prodi	-8.25089
▁savoir	-8.25156
▁parce	-8.2553
▁years	-8.25626
▁last	-8.25712
ez	-8.25866
at	-8.25963
▁As	-8.26058
▁mesures	-8.26062
▁against	-8.26202
▁That	-8.2673
▁droit	-8.26769
▁put	-8.26871
▁dit	-8.26908
ion	-8.26913
▁No	-8.27039
▁common	-8.27281
▁Dan	-8.27288
▁may	-8.27425
▁reform	-8.27862
▁accord	-8.28382
▁his	-8.2844
▁give	-8.28863
▁Mme	-8.29053
▁level	-8.29108
ité	-8.29258
ic	-8.29293
▁However	-8.29523
▁still	-8.29527
▁contrôle	-8.30077
▁politiques	-8.30381
▁Commissaire	-8.30661
ie	-8.30688
▁far	-8.30735
▁sujet	-8.30737
mettre	-8.30813
▁effet	-8.30848
▁law	-8.30999
me	-8.31035
ive	-8.31222
▁principle	-8.31324
▁particularly	-8.31388
▁points	-8.31454
▁culture	-8.31724
▁autres	-8.31817
▁seulement	-8.31865
▁dis	-8.31871
▁view	-8.31941
▁case	-8.31993
▁great	-8.32197
ten	-8.32253
▁state	-8.32795
mi	-8.33091
▁demande	-8.33175
▁able	-8.3341
▁example	-8.33569
▁résolution	-8.3357
▁toutes	-8.33807
▁domaine	-8.34317
im	-8.34863
▁fois	-8.34885
A	-8.34893
ro	-8.34916
▁;	-8.35256
▁D	-8.35283
us	-8.35403
▁particular	-8.35798
▁moment	-8.3597
▁given	-8.36059
être	-8.36206
▁conditions	-8.36444
▁temps	-8.36664
▁uvre	-8.36749
▁citizens	-8.36799
▁problèmes	-8.36819
▁present	-8.36934
▁avoir	-8.37137
▁1999	-8.37173
▁cours	-8.37187
qu	-8.37346
▁hope	-8.37786
▁then	-8.37862
▁communautaire	-8.38032
▁budget	-8.38403
autres	-8.38477
k	-8.38538
▁Pour	-8.39038
ary	-8.39109
▁gouvernement	-8.39158
▁amendments	-8.39204
▁ceux	-8.3922
ous	-8.39263
▁good	-8.39302
▁measures	-8.39502
▁grande	-8.39537
▁aides	-8.39658
▁large	-8.3968
▁va	-8.39778
▁taken	-8.39874
▁ré	-8.39929
▁B	-8.40051
▁why	-8.40278
▁moins	-8.4028
▁terms	-8.40397
ity	-8.40708
▁again	-8.40885
▁Cela	-8.40936
▁présent	-8.412
▁communication	-8.41329
▁certains	-8.41649
▁F	-8.41653
ol	-8.41755
▁responsabilité	-8.41891
st	-8.41949
▁plan	-8.42194
▁réforme	-8.42231
w	-8.42369
▁telle	-8.42392
▁serait	-8.42425
▁matter	-8.42548
▁entreprises	-8.42759
ement	-8.42794
▁1	-8.42886
ées	-8.4306
ance	-8.43169
▁problème	-8.4321
▁Treaty	-8.43484
▁regional	-8.43558
▁number	-8.44137
▁système	-8.44547
▁consider	-8.44647
▁shall	-8.44795
▁problems	-8.4518
if	-8.45287
▁particulier	-8.45458
▁pourquoi	-8.45458
▁cooperation	-8.45459
▁processus	-8.45491
▁base	-8.46174
▁concerned	-8.46374
▁local	-8.4644
▁parti	-8.46484
z	-8.46582
▁droits	-8.46813
▁legal	-8.46841
▁propositions	-8.46889
▁form	-8.46968
as	-8.47369
▁dé	-8.47771
▁continue	-8.4836
▁crois	-8.48843
▁ma	-8.48857
▁avant	-8.48965
▁exemple	-8.48967
th	-8.4905
▁amendements	-8.49364
▁nouvelle	-8.4938
▁issues	-8.49398
▁toujours	-8.49576
▁initiatives	-8.49868
▁projets	-8.50166
▁cha	-8.50298
▁fonds	-8.50548
▁House	-8.5092
▁Si	-8.50938
ist	-8.51393
▁international	-8.51492
▁nouveau	-8.51613
▁both	-8.51624
▁coopération	-8.51624
▁resolution	-8.51624
▁ask	-8.51989
rait	-8.52215
▁he	-8.52221
▁cher	-8.52306
▁set	-8.52326
▁world	-8.52334
▁safety	-8.52334
▁before	-8.52335
▁efforts	-8.52408
▁If	-8.52821
▁few	-8.53047
▁face	-8.53049
▁soient	-8.53089
ette	-8.5323
▁lieu	-8.53574
▁besoin	-8.53704
▁présidence	-8.5377
▁sous	-8.54277
▁tax	-8.54418
▁decision	-8.54449
▁raison	-8.54449
État	-8.54496
▁necessary	-8.55221
▁première	-8.55221
▁type	-8.55221
▁information	-8.55225
agit	-8.55262
ac	-8.55491
▁attention	-8.55507
▁commune	-8.55536
▁notamment	-8.55964
▁partie	-8.56198
▁sociale	-8.5646
▁beaucoup	-8.56698
▁nécessaire	-8.56714
▁But	-8.5672
▁peu	-8.56954
▁year	-8.57001
ri	-8.57106
▁monde	-8.57481
ul	-8.57566
▁favour	-8.57586
▁pre	-8.57661
ted	-8.57721
ront	-8.57993
▁second	-8.58026
▁f	-8.58094
▁main	-8.58231
▁whether	-8.58953
▁use	-8.58954
▁projet	-8.59072
▁objectifs	-8.59104
am	-8.59192
▁commissaire	-8.59787
▁change	-8.60156
ill	-8.60283
▁positive	-8.60486
▁employment	-8.60578
UE	-8.60625
▁fin	-8.60667
ut	-8.60922
et	-8.61193
▁rôle	-8.61261
▁next	-8.61261
▁however	-8.61267
▁document	-8.61373
▁without	-8.61383
▁hand	-8.6144
▁vo	-8.61611
▁Group	-8.62042
▁laquelle	-8.62043
▁agenda	-8.62121
▁juridique	-8.62187
▁thank	-8.62214
ère	-8.62652
▁since	-8.62659
▁décision	-8.62946
▁nom	-8.63057
▁come	-8.63185
ès	-8.63556
▁lorsqu	-8.63567
▁role	-8.63625
▁années	-8.63763
▁mesure	-8.638
▁quelques	-8.63943
▁zones	-8.64153
gouvernementale	-8.64547
▁country	-8.64698
de	-8.64804
▁actions	-8.65166
el	-8.65173
▁semble	-8.6523
▁ex	-8.65781
▁guidelines	-8.6609
▁prendre	-8.6612
▁pouvoir	-8.66268
▁2000	-8.66363
▁lui	-8.66476
op	-8.66683
▁con	-8.66844
▁Conference	-8.66862
▁help	-8.66862
▁T	-8.66966
▁traité	-8.67193
▁account	-8.67635
▁Leader	-8.67689
▁devrait	-8.67706
▁done	-8.67881
▁Members	-8.68335
ate	-8.6834
ils	-8.68677
▁secteur	-8.68812
▁Par	-8.6884
action	-8.69259
▁something	-8.69363
▁enlargement	-8.69364
▁rights	-8.6949
▁responsibility	-8.70296
▁For	-8.70297
▁government	-8.70333
▁%	-8.70459
▁environmental	-8.7096
▁internal	-8.71067
▁propose	-8.713
▁proposals	-8.71325
▁problem	-8.71423
▁control	-8.71498
▁group	-8.71783
▁extreme	-8.71927
▁pouvons	-8.71937
▁personnes	-8.72651
▁Kosovo	-8.72799
▁trop	-8.72804
▁URBAN	-8.72962
▁État	-8.73155
ordre	-8.73306
▁What	-8.73673
▁freedom	-8.73673
ge	-8.73792
▁projects	-8.73849
▁sens	-8.74109
▁INTERREG	-8.74558
▁means	-8.74785
▁going	-8.74954
▁State	-8.75016
▁look	-8.75039
▁instrument	-8.75258
▁h	-8.75412
▁LEADER	-8.75451
▁Presidency	-8.75451
▁certaine	-8.75505
▁through	-8.75512
che	-8.75515
▁était	-8.76102
▁De	-8.76142
▁wish	-8.76164
▁Austria	-8.76256
▁specific	-8.76349
▁alors	-8.7636
▁autre	-8.76515
▁ici	-8.76878
▁président	-8.77141
▁faveur	-8.77261
▁industry	-8.77261
▁legislation	-8.77261
▁rather	-8.77263
▁grand	-8.7727
▁règlement	-8.77273
▁Article	-8.77374
▁go	-8.77556
▁mis	-8.77579
au	-8.77632
accord	-8.7782
▁après	-8.78128
▁G	-8.78142
▁EQUAL	-8.7823
▁resources	-8.78379
aient	-8.78403
▁peuvent	-8.79105
▁basis	-8.79122
▁liberté	-8.79144
▁provide	-8.79265
emploi	-8.79399
▁once	-8.79515
▁force	-8.79538
▁proposed	-8.79558
ies	-8.79709
▁participation	-8.80039
elon	-8.80603
%	-8.80702
▁millions	-8.80933
▁progress	-8.80957
▁towards	-8.80988
▁bon	-8.81005
▁moi	-8.81044
▁soutien	-8.81639
▁population	-8.81661
▁Messieurs	-8.81935
▁législation	-8.81935
▁down	-8.82074
▁achieve	-8.82121
▁mes	-8.8239
▁economy	-8.82896
▁ressources	-8.83018
▁unique	-8.8315
each	-8.83213
▁exist	-8.83256
▁call	-8.83295
vi	-8.8342
▁agree	-8.83442
▁Conférence	-8.83867
▁France	-8.83874
▁eu	-8.83976
▁mois	-8.84245
▁terme	-8.84272
▁agreement	-8.84732
CO	-8.84824
▁premier	-8.84848
▁surtout	-8.84848
▁authorities	-8.84848
▁voulons	-8.8487
▁avez	-8.85582
▁service	-8.85598
▁sector	-8.85599
▁discussion	-8.85601
S	-8.85626
▁2	-8.85716
▁policies	-8.85838
espère	-8.85838
▁R	-8.85901
▁pu	-8.86013
▁adopted	-8.86048
▁elles	-8.86203
▁objectives	-8.86262
particulièrement	-8.86568
▁bonne	-8.86647
▁trois	-8.86836
▁celle	-8.86929
▁clearly	-8.87136
▁région	-8.8755
▁rules	-8.87586
▁femmes	-8.87848
▁every	-8.87915
ise	-8.88345
▁donner	-8.88372
▁sorte	-8.8844
▁application	-8.8859
▁subject	-8.88743
▁three	-8.88868
▁garantir	-8.88874
▁lutte	-8.88882
▁clairement	-8.88955
▁objectif	-8.89144
▁human	-8.89468
▁welcome	-8.89645
▁result	-8.89738
half	-8.89763
environnement	-8.8977
▁essential	-8.89899
▁peace	-8.89899
▁having	-8.89903
ivre	-8.90003
end	-8.90115
ter	-8.90425
▁pourrait	-8.9043
C	-8.90518
▁chose	-8.90714
article	-8.90828
▁back	-8.90951
▁greater	-8.91299
▁Interreg	-8.91304
▁comment	-8.91611
▁ni	-8.91645
▁small	-8.9179
ntergovernmental	-8.91892
▁major	-8.91946
▁Mesdames	-8.91994
▁depuis	-8.91994
▁security	-8.92022
▁real	-8.92031
▁commun	-8.92343
▁find	-8.92383
▁accept	-8.92493
▁concerns	-8.92606
▁avis	-8.92778
2	-8.9278
abord	-8.9283
▁effective	-8.92959
▁become	-8.93058
▁forward	-8.93151
▁whole	-8.93262
0	-8.93637
▁voie	-8.93827
initiative	-8.94112
▁pro	-8.94175
▁députés	-8.94223
▁seront	-8.94356
▁européennes	-8.94479
▁importante	-8.94918
▁tel	-8.94931
▁start	-8.95002
élargissement	-8.95212
▁Haider	-8.95221
▁code	-8.95237
▁prochaine	-8.95332
▁règles	-8.95433
▁sûr	-8.95539
▁constitue	-8.95915
▁vers	-8.96001
ner	-8.96004
▁Tobin	-8.96319
▁further	-8.96319
▁celui	-8.96319
▁food	-8.96325
▁implementation	-8.96347
même	-8.96371
▁yet	-8.96412
▁express	-8.96437
co	-8.96603
▁Vou	-8.96875
um	-8.97097
▁include	-8.97188
▁vie	-8.97217
▁donné	-8.97237
▁E	-8.97243
ux	-8.97415
▁committee	-8.9742
▁energy	-8.9743
▁women	-8.9743
▁rien	-8.97433
▁different	-8.97438
▁Court	-8.97568
▁7	-8.97623
sion	-8.97693
la	-8.97846
▁administration	-8.97895
▁groups	-8.98075
vant	-8.98227
8	-8.98269
▁period	-8.98285
ch	-8.98302
▁européens	-8.98397
▁serious	-8.98472
1	-8.98479
▁création	-8.98553
▁especially	-8.98553
▁discrimination	-8.98554
▁structurels	-8.98555
▁opportunity	-8.98559
▁Portuguese	-8.98562
▁membre	-8.9859
▁itself	-8.98664
▁Et	-8.98804
▁égard	-8.99122
▁making	-8.99402
▁general	-8.99527
▁jusqu	-8.99699
▁procédure	-8.99743
▁million	-8.99749
▁cost	-8.99776
▁formation	-8.99831
▁after	-8.99951
▁autorités	-8.99995
elles	-9.00126
ers	-9.00165
uring	-9.00384
▁So	-9.00795
▁deal	-9.00815
▁authority	-9.00842
▁deuxième	-9.00846
▁nouvelles	-9.01091
▁certainly	-9.01184
▁passé	-9.01623
▁façon	-9.02002
▁gentlemen	-9.02002
▁paix	-9.02002
▁période	-9.02002
▁maintenant	-9.02005
ting	-9.02118
▁clair	-9.02122
▁mentioned	-9.02184
▁least	-9.02201
▁intérieur	-9.0224
▁create	-9.02505
▁présenter	-9.02863
▁alimentaire	-9.03178
▁cohésion	-9.03178
▁always	-9.03178
▁possibilité	-9.03329
▁quant	-9.037
our	-9.0389
▁nature	-9.04242
▁allow	-9.04319
▁difficile	-9.04369
▁dimension	-9.04369
▁gestion	-9.04369
▁together	-9.04369
▁capital	-9.04469
▁Elle	-9.04532
▁solution	-9.04533
▁structure	-9.04544
▁aucun	-9.048
▁lack	-9.04826
▁cars	-9.0517
▁décisions	-9.05344
▁difficult	-9.05347
té	-9.0538
▁voir	-9.0543
▁approach	-9.05574
▁responsible	-9.05574
▁lead	-9.05622
▁doute	-9.05627
ante	-9.05688
▁contribution	-9.05768
ensemble	-9.05819
▁remercier	-9.05954
5	-9.06011
▁groupes	-9.06091
▁Assemblée	-9.06103
tion	-9.06189
uses	-9.06278
▁funds	-9.06285
▁understand	-9.06374
▁develop	-9.06429
▁dialogue	-9.06793
▁involved	-9.06889
▁another	-9.06915
▁ban	-9.06939
▁working	-9.07015
▁quand	-9.07031
▁used	-9.07074
M	-9.07081
vis	-9.07251
▁Une	-9.07262
▁interests	-9.07483
▁high	-9.07504
▁increase	-9.07752
▁environment	-9.07937
▁taxe	-9.07961
▁kind	-9.08028
▁fundamental	-9.08032
▁6	-9.08033
▁seem	-9.08215
▁really	-9.08251
▁propos	-9.08318
avenir	-9.08325
▁créer	-9.08383
▁did	-9.08468
▁lequel	-9.0868
▁outre	-9.08822
I	-9.09166
▁stratégie	-9.09278
▁third	-9.09278
▁transparence	-9.09278
▁single	-9.09282
▁five	-9.09336
▁davantage	-9.09381
▁Au	-9.09516
▁dernier	-9.09564
▁idea	-9.0961
application	-9.09622
▁véhicules	-9.09667
▁aura	-9.09712
ique	-9.09776
▁off	-9.09786
▁5	-9.09857
ll	-9.10302
x	-9.10423
▁Comme	-9.10425
ful	-9.10493
▁democratic	-9.10539
▁taking	-9.10544
▁better	-9.10545
▁plusieurs	-9.10546
▁vraiment	-9.10649
ladies	-9.1077
▁risk	-9.10855
▁Uni	-9.10936
▁months	-9.10996
▁financiers	-9.11
▁avait	-9.11124
▁affaires	-9.11219
▁vis	-9.11234
▁N	-9.11384
▁feel	-9.11408
rons	-9.11649
▁différents	-9.11826
▁transparency	-9.11826
▁money	-9.11828
▁indeed	-9.11829
ques	-9.11849
▁portugaise	-9.11867
▁draft	-9.11947
▁cause	-9.11948
ard	-9.12226
mb	-9.12483
aide	-9.12574
▁adopt	-9.12622
and	-9.1281
▁documents	-9.12936
om	-9.13021
▁cependant	-9.13124
▁My	-9.13423
▁collègue	-9.13523
amendement	-9.13542
▁text	-9.13759
▁nu	-9.13986
▁van	-9.13991
▁communautaires	-9.14015
rai	-9.1413
▁act	-9.14139
▁Un	-9.14181
▁ai	-9.14214
▁At	-9.14232
▁framework	-9.1444
▁nouveaux	-9.14461
▁pris	-9.15095
gré	-9.15184
▁prevent	-9.15326
tre	-9.15419
▁domaines	-9.1542
▁4	-9.15482
autre	-9.15499
▁day	-9.15578
▁aware	-9.15765
▁réponse	-9.15773
▁construction	-9.15786
▁promotion	-9.15811
▁decisions	-9.15853
▁bring	-9.16153
▁reste	-9.16368
▁régionale	-9.16436
▁r	-9.16675
▁six	-9.16677
▁pay	-9.16696
▁9	-9.17097
▁1997	-9.17125
▁conséquent	-9.17125
▁toutefois	-9.17125
▁Finally	-9.17126
▁cultural	-9.17129
▁remain	-9.17131
▁souvent	-9.17144
▁contraire	-9.17157
▁joint	-9.17227
▁Funds	-9.17271
▁aucune	-9.17379
▁souligner	-9.17413
▁efficace	-9.1745
hi	-9.17493
▁demand	-9.17591
▁Traité	-9.17621
▁3	-9.17667
▁per	-9.18166
▁vari	-9.18237
▁mention	-9.18263
▁blanc	-9.18495
▁Fonds	-9.18495
▁available	-9.18495
▁excellent	-9.18505
▁special	-9.18519
▁regulations	-9.18522
▁And	-9.18544
▁Austrian	-9.18641
▁fort	-9.18647
▁mot	-9.1898
▁reason	-9.18988
▁conclusion	-9.19043
D	-9.19051
▁souhaite	-9.19199
ern	-9.19335
▁conclusions	-9.19338
▁needs	-9.19357
ish	-9.19362
tiens	-9.19391
tructural	-9.19568
▁simple	-9.19734
ateur	-9.19752
▁Whi	-9.19843
▁fl	-9.19878
▁might	-9.19883
▁nécessité	-9.19883
▁nationaux	-9.19885
▁manque	-9.19897
▁charge	-9.19911
▁conciliation	-9.19912
▁majority	-9.19913
▁motion	-9.20113
▁aspects	-9.20166
vous	-9.2063
ici	-9.20803
▁past	-9.20843
▁ensemble	-9.21005
▁words	-9.21082
▁appropriate	-9.21292
▁Paper	-9.21292
▁including	-9.21292
▁coordination	-9.21297
▁confiance	-9.21298
▁gr	-9.21336
out	-9.21374
▁nationales	-9.21435
▁Enfin	-9.21466
▁br	-9.21691
▁effect	-9.21862
▁dernière	-9.21909
économie	-9.21936
▁interest	-9.22091
ue	-9.22148
▁ailleurs	-9.22328
▁existe	-9.22434
▁actuelle	-9.22617
▁puisse	-9.22624
▁crime	-9.22721
▁nothing	-9.22725
▁démocratie	-9.22749
▁actually	-9.22761
▁qualité	-9.22815
▁transports	-9.2286
▁things	-9.22975
homme	-9.23002
▁vehicles	-9.23034
▁général	-9.23061
▁relations	-9.2329
▁region	-9.23305
▁talk	-9.23361
▁demander	-9.23396
▁encourage	-9.23403
aire	-9.23588
▁valeurs	-9.23762
▁combat	-9.23935
▁life	-9.24101
▁urban	-9.2417
ian	-9.24201
▁rapidement	-9.24244
▁co	-9.24248
▁Ou	-9.24259
▁play	-9.2433
▁Affairs	-9.24354
▁choses	-9.24363
▁résultats	-9.24394
▁access	-9.2441
ag	-9.2463
ap	-9.24642
▁longer	-9.2472
▁plans	-9.24822
▁aim	-9.2509
▁final	-9.25468
▁current	-9.2548
▁générale	-9.2549
▁aide	-9.25547
▁show	-9.25584
▁intérêts	-9.25602
▁companies	-9.2564
▁mind	-9.25642
▁13	-9.25658
égalité	-9.25733
▁while	-9.25839
7	-9.26219
▁orientations	-9.2627
▁extrême	-9.26355
▁suite	-9.26358
▁catastrophe	-9.26382
▁power	-9.26383
▁relative	-9.26395
objectif	-9.26435
▁lignes	-9.2644
▁organisations	-9.26751
ability	-9.27107
▁Amendment	-9.27133
▁negotiations	-9.27141
▁Party	-9.27147
▁direction	-9.27243
▁meilleure	-9.27325
▁fond	-9.2738
▁certainement	-9.27445
énergie	-9.27948
ab	-9.28245
▁Amsterdam	-9.28266
moi	-9.28469
▁compris	-9.28648
▁among	-9.28648
▁convient	-9.28655
▁tenir	-9.2869
▁von	-9.28851
ha	-9.28909
▁expressed	-9.28944
▁consideration	-9.2897
ated	-9.29181
▁démocratique	-9.29474
importance	-9.29548
▁H	-9.29617
▁dispositions	-9.29719
▁15	-9.29823
▁moyens	-9.29896
eurs	-9.29937
▁values	-9.30036
▁Hulten	-9.30186
▁enough	-9.30186
▁preuve	-9.30186
▁devrions	-9.30187
▁soutenir	-9.30191
▁veux	-9.30191
▁III	-9.30197
▁mieux	-9.30199
▁comité	-9.30206
▁cohesion	-9.30218
ts	-9.30336
▁best	-9.30369
▁visant	-9.30391
▁continu	-9.3082
▁matters	-9.30875
▁based	-9.30981
▁voitures	-9.3106
▁objective	-9.31084
▁assurer	-9.31125
▁procedure	-9.31169
▁conform	-9.31217
▁date	-9.31486
▁intervention	-9.31511
of	-9.31565
▁previous	-9.31583
gislative	-9.31747
▁cinq	-9.31748
▁début	-9.31749
▁profit	-9.31749
▁individual	-9.31751
▁dangerous	-9.31765
▁Re	-9.31937
▁12	-9.32474
less	-9.33092
▁emploi	-9.33153
▁ten	-9.33231
▁criminal	-9.33311
▁Cour	-9.33316
▁Communauté	-9.33336
▁ourselves	-9.33336
▁signifie	-9.33336
▁stand	-9.33345
▁rappeler	-9.33358
▁production	-9.33388
▁entendu	-9.33407
▁partage	-9.33546
▁fonction	-9.33723
quel	-9.33781
ément	-9.33839
".	-9.33939
▁assistance	-9.33991
▁disaster	-9.34321
▁propre	-9.34323
▁guarantee	-9.34336
▁addition	-9.34343
▁relation	-9.34352
▁quelque	-9.34433
▁context	-9.3445
▁get	-9.34496
E	-9.34517
▁open	-9.34527
▁apply	-9.34533
▁central	-9.34723
4	-9.34727
▁request	-9.34734
▁full	-9.34774
▁seul	-9.34908
/	-9.34949
▁devraient	-9.34953
▁pourra	-9.34962
▁mission	-9.34983
▁majorité	-9.34988
▁training	-9.35146
omp	-9.35172
▁pla	-9.3537
▁enfin	-9.35384
▁i	-9.35407
▁II	-9.35529
▁upon	-9.35538
ho	-9.35643
▁déclaration	-9.35982
▁financier	-9.35999
▁10	-9.36006
▁présente	-9.36061
isation	-9.36174
▁là	-9.3622
▁jobs	-9.36467
▁petite	-9.36513
▁trouve	-9.36537
▁Autriche	-9.36544
▁although	-9.36589
▁chômage	-9.36589
▁cross	-9.36589
▁simply	-9.36589
▁trade	-9.36589
▁étant	-9.36668
▁urgent	-9.36669
mment	-9.36986
▁offer	-9.37029
▁présenté	-9.37058
▁14	-9.37287
up	-9.37311
▁crucial	-9.37332
lé	-9.37627
▁forme	-9.3766
▁société	-9.37668
▁maritime	-9.3767
▁though	-9.37961
▁share	-9.37975
▁principles	-9.38
▁essentiel	-9.38031
▁proper	-9.38094
▁fall	-9.38212
▁four	-9.3825
▁democracy	-9.38255
▁little	-9.38255
▁strategy	-9.38255
▁libre	-9.38256
▁standards	-9.38256
▁1998	-9.38256
▁message	-9.38256
▁unemployment	-9.3827
▁fully	-9.38447
term	-9.38471
▁actuellement	-9.38486
▁structural	-9.38635
▁quelle	-9.38731
▁principes	-9.38756
▁ga	-9.38978
▁mal	-9.39289
O	-9.39371
▁financière	-9.39424
rendre	-9.39488
▁remercie	-9.39532
▁bear	-9.39721
▁comes	-9.39778
▁économiques	-9.39823
▁statement	-9.3983
▁tell	-9.39861
▁French	-9.3995
▁remind	-9.3995
▁retard	-9.3995
▁key	-9.39951
▁peux	-9.39998
▁considération	-9.40002
▁quality	-9.40095
))	-9.40359
▁al	-9.40454
▁Not	-9.40949
▁négociations	-9.41032
▁amendment	-9.41255
▁represent	-9.41317
j	-9.41469
ought	-9.41562
lo	-9.41618
▁IGC	-9.41674
▁With	-9.41674
▁normes	-9.41675
▁sign	-9.41681
▁EUR	-9.41692
▁Mon	-9.41881
▁risque	-9.42016
▁parties	-9.42297
ness	-9.42464
▁ordre	-9.4254
▁grave	-9.42603
ations	-9.42739
heure	-9.42748
▁her	-9.42899
▁task	-9.42946
clear	-9.43021
▁promote	-9.43111
▁address	-9.43213
▁short	-9.43429
▁Tampere	-9.43429
▁véritable	-9.43429
▁frontières	-9.43429
▁answer	-9.43429
▁crise	-9.43429
▁appelle	-9.43461
▁nombreux	-9.43476
▁po	-9.43505
▁following	-9.43776
▁mean	-9.44024
▁analyse	-9.44089
▁autorité	-9.44212
▁veiller	-9.4425
ud	-9.44287
▁sources	-9.44304
▁governments	-9.4452
▁men	-9.44696
▁improve	-9.44786
6	-9.44805
▁vrai	-9.45076
▁active	-9.45095
caution	-9.45208
▁Toutefois	-9.45214
▁volonté	-9.45214
▁font	-9.45294
▁contenu	-9.45296
▁réellement	-9.45305
▁raisons	-9.45322
▁implemented	-9.45379
▁meeting	-9.45501
▁discussions	-9.45673
▁requirements	-9.45691
ais	-9.45861
▁doing	-9.46083
▁sense	-9.46233
9	-9.46281
iv	-9.46349
id	-9.46507
▁administrative	-9.46596
▁publique	-9.46608
▁stress	-9.46815
▁correct	-9.46845
ui	-9.46848
▁increasing	-9.46868
▁doubt	-9.47023
▁Cependant	-9.47033
▁confidence	-9.47033
▁science	-9.47033
▁fight	-9.47033
▁veut	-9.47034
▁exigences	-9.47045
▁durable	-9.47048
▁free	-9.47052
▁financement	-9.4716
▁approved	-9.47173
▁currently	-9.47231
▁parler	-9.47329
▁Nations	-9.47614
▁intention	-9.47909
ration	-9.48045
▁sure	-9.48114
ating	-9.48137
rg	-9.4843
▁provision	-9.48501
P	-9.48506
▁project	-9.48517
année	-9.48549
intégration	-9.48559
▁Tout	-9.48618
▁centrale	-9.48678
ory	-9.4874
▁CIG	-9.48884
▁activities	-9.48884
▁plutôt	-9.48884
▁practice	-9.48884
▁amount	-9.48885
▁titre	-9.48885
▁quatre	-9.48886
pite	-9.48888
▁precisely	-9.48913
▁carry	-9.48933
▁management	-9.48951
ver	-9.49051
3	-9.49077
▁double	-9.49081
▁global	-9.49142
▁demain	-9.49159
▁aspect	-9.49172
▁balance	-9.49195
▁tenu	-9.49211
nous	-9.49363
ty	-9.49578
▁20	-9.49626
▁tr	-9.49875
tes	-9.49963
▁coûts	-9.50026
▁total	-9.50088
▁espace	-9.50253
▁proposé	-9.50317
▁confirm	-9.50341
coming	-9.50389
▁thing	-9.50461
▁agit	-9.50744
▁directrices	-9.50771
▁précaution	-9.50778
▁true	-9.50999
dire	-9.51047
▁prise	-9.51143
▁consommateurs	-9.51144
▁travailleurs	-9.51235
▁cases	-9.51268
près	-9.51281
▁term	-9.51404
▁voted	-9.51522
▁goods	-9.51834
over	-9.51883
▁live	-9.51956
▁forte	-9.52028
ak	-9.52322
utilisation	-9.52381
▁résultat	-9.524
▁changes	-9.52446
▁success	-9.52683
▁recyclage	-9.52694
▁technical	-9.52694
▁integration	-9.52702
▁année	-9.52704
▁society	-9.52716
▁tiers	-9.52717
▁trouver	-9.52755
▁indispensable	-9.52761
euros	-9.52814
▁parole	-9.52822
▁movement	-9.52832
▁simplement	-9.52901
▁com	-9.52987
▁results	-9.52997
▁automobile	-9.53014
▁exige	-9.53062
▁creat	-9.53194
ier	-9.53198
▁prises	-9.53305
▁renforcer	-9.53345
▁permett	-9.53405
▁25	-9.53424
▁constructeurs	-9.53434
▁instruments	-9.53661
▁experts	-9.53704
▁gouvernements	-9.5378
▁quel	-9.53846
(	-9.53864
▁speak	-9.54023
▁demandé	-9.54146
▁eux	-9.5415
▁seule	-9.54175
H	-9.54408
▁step	-9.54421
▁expect	-9.54426
▁content	-9.54439
▁recent	-9.54496
▁Kinnock	-9.54655
▁jamais	-9.54655
▁partnership	-9.54655
▁recycling	-9.54655
▁technique	-9.54655
▁instance	-9.54656
▁item	-9.54668
▁activités	-9.54687
ok	-9.5469
▁fonctionnement	-9.54722
▁porte	-9.54743
▁note	-9.54769
▁funding	-9.54867
▁turn	-9.54901
▁limit	-9.5491
▁affect	-9.54913
str	-9.54949
land	-9.55055
▁add	-9.55117
▁pose	-9.55157
▁représentants	-9.55225
▁risques	-9.55239
▁juste	-9.55303
▁benefit	-9.55306
▁termes	-9.55407
part	-9.55509
▁representatives	-9.55682
border	-9.55817
tic	-9.55819
▁ans	-9.56002
▁V	-9.56089
▁attend	-9.56097
▁directives	-9.56205
ord	-9.5626
▁Fund	-9.56437
▁party	-9.56438
▁strong	-9.56489
▁First	-9.56495
most	-9.56496
▁nécessaires	-9.5661
▁above	-9.56655
▁exchange	-9.56655
▁fondamentaux	-9.56655
▁judiciaire	-9.56655
▁recherche	-9.56655
▁vigueur	-9.56655
▁réalité	-9.56667
▁priority	-9.5667
▁moyenne	-9.56684
▁relat	-9.56692
▁seen	-9.56721
▁répondre	-9.56759
▁prepared	-9.56778
▁pleased	-9.56779
▁permettre	-9.56882
▁effort	-9.5692
▁comments	-9.56928
ex	-9.56946
▁included	-9.57155
▁All	-9.57243
▁asked	-9.57267
quelles	-9.57813
ot	-9.57848
▁locales	-9.58095
▁hui	-9.58096
▁establish	-9.58218
▁environnemental	-9.5822
▁territoire	-9.58493
▁manufacturers	-9.58505
industrie	-9.58521
▁député	-9.58523
▁plu	-9.58543
▁direct	-9.58571
▁experience	-9.58572
information	-9.58587
▁sociaux	-9.58696
▁2000-2006	-9.58696
▁Government	-9.58696
▁Thank	-9.58696
▁budgétaire	-9.58696
▁communauté	-9.58696
▁conférence	-9.58696
▁focus	-9.58696
▁operation	-9.58696
▁practical	-9.58696
▁solidarity	-9.58696
▁tomorrow	-9.58696
▁écologique	-9.58696
▁strand	-9.58696
▁soumis	-9.58697
▁quoi	-9.58736
▁him	-9.58752
▁anti	-9.58775
▁carrie	-9.58859
aux	-9.59109
▁texte	-9.59268
▁000	-9.59275
▁court	-9.5928
▁adopté	-9.59408
▁provided	-9.59412
▁sais	-9.59435
▁markets	-9.59584
▁others	-9.59589
▁autant	-9.59646
▁marchés	-9.59677
dit	-9.59707
▁soon	-9.59741
▁product	-9.59801
▁secteurs	-9.60053
til	-9.60063
▁régionales	-9.60168
▁voter	-9.60196
▁follow	-9.60203
tique	-9.60314
▁concept	-9.60579
▁week	-9.60633
▁autrichien	-9.60743
objet	-9.60779
▁Justice	-9.60779
▁développer	-9.60779
▁field	-9.60779
▁keep	-9.60779
▁monétaire	-9.60779
▁venir	-9.6078
▁caract	-9.6078
▁ayant	-9.60815
▁line	-9.60956
▁businesses	-9.60967
▁port	-9.61064
▁effectivement	-9.61074
▁Or	-9.61166
▁internationale	-9.61178
▁différentes	-9.61191
▁To	-9.61194
▁dés	-9.61388
▁contribuer	-9.61617
▁bas	-9.61677
▁grands	-9.61684
use	-9.61716
ture	-9.61821
▁paragraphe	-9.61857
▁reasons	-9.62076
▁finance	-9.62529
raient	-9.62603
▁sujets	-9.62626
▁éléments	-9.62646
▁business	-9.62715
der	-9.62715
▁needed	-9.62759
▁commitment	-9.62814
ry	-9.62852
▁begin	-9.62907
▁Schroedter	-9.62907
▁perhaps	-9.62907
▁décharge	-9.62907
▁quickly	-9.62907
▁extent	-9.62908
▁liability	-9.62908
▁route	-9.62908
▁principale	-9.62921
▁assez	-9.6293
▁old	-9.62955
▁personnel	-9.63002
▁consultation	-9.63077
▁Firstly	-9.63078
man	-9.63111
veral	-9.63118
▁tabled	-9.63139
▁savons	-9.6321
ism	-9.63242
▁dangereuses	-9.63278
▁hold	-9.63375
▁décidé	-9.63416
▁contexte	-9.6357
▁He	-9.63588
rious	-9.63757
▁rurales	-9.63798
▁either	-9.63901
ables	-9.63971
▁dernières	-9.64132
▁close	-9.64237
ches	-9.64329
▁occasion	-9.64632
▁UE	-9.64692
▁equal	-9.64894
▁costs	-9.64959
▁st	-9.64961
▁produit	-9.6503
▁Patten	-9.65081
▁analysis	-9.65081
▁nucléaire	-9.65081
▁research	-9.65081
▁road	-9.65081
▁fonctionnaires	-9.65081
▁parvenir	-9.65081
▁East	-9.65081
▁Theato	-9.65082
▁priorities	-9.65083
▁courage	-9.65088
▁Secondly	-9.65125
▁acceptable	-9.65238
▁référence	-9.65303
▁capacité	-9.65304
▁impact	-9.65304
▁mer	-9.65349
▁regulation	-9.65373
▁move	-9.65799
▁presented	-9.65859
▁oil	-9.65912
Le	-9.6616
▁50	-9.66289
▁8	-9.66401
▁représente	-9.66445
▁grandes	-9.66743
▁draw	-9.66789
▁states	-9.6684
▁claire	-9.66885
avons	-9.67056
▁contrôles	-9.67109
▁faudra	-9.67247
▁water	-9.67299
▁applicable	-9.67303
▁discharge	-9.67303
▁partenariat	-9.67303
▁solidarité	-9.67303
▁succès	-9.67303
▁broad	-9.67303
▁réglementation	-9.67303
▁volet	-9.67303
▁précisément	-9.6731
▁delay	-9.67311
▁11	-9.67347
Autriche	-9.67363
▁card	-9.67366
F	-9.67374
▁Balkans	-9.67536
▁puisque	-9.67569
▁thought	-9.677
ally	-9.67733
▁estime	-9.67768
▁session	-9.6796
▁firstly	-9.68116
▁sort	-9.68223
▁donne	-9.68406
▁ch	-9.68463
tant	-9.6849
▁dispos	-9.69099
ob	-9.69172
▁idée	-9.69228
▁structures	-9.69238
▁list	-9.69359
▁coup	-9.69465
▁refer	-9.69521
élaboration	-9.69576
▁favorable	-9.69576
▁marchandises	-9.69576
▁medium	-9.69576
▁potential	-9.69576
▁pêche	-9.69576
▁strategic	-9.69576
▁révision	-9.69576
▁unacceptable	-9.69576
établissement	-9.69576
▁ago	-9.69586
▁imp	-9.69587
▁planning	-9.69594
▁stage	-9.6961
▁absolutely	-9.69611
▁she	-9.69623
▁Langen	-9.69632
▁dû	-9.69651
▁tels	-9.69689
life	-9.69702
▁essentielle	-9.69722
ale	-9.69769
▁reference	-9.69809
▁raised	-9.69828
▁attitude	-9.69943
rions	-9.70126
▁pourrons	-9.70175
▁difficultés	-9.70204
▁insist	-9.70207
▁congratulate	-9.70339
▁fraud	-9.70448
avis	-9.7045
▁carte	-9.70501
▁forces	-9.70561
▁employ	-9.70658
▁met	-9.70774
▁éviter	-9.70811
▁implement	-9.71214
▁intérêt	-9.71274
▁priorités	-9.71305
ia	-9.71536
▁vi	-9.71619
▁Se	-9.71688
isme	-9.71735
▁pré	-9.71771
▁recognise	-9.71822
ublic	-9.71863
▁correspond	-9.71901
▁côté	-9.71901
▁minimum	-9.71901
▁progrès	-9.71901
▁promouvoir	-9.71901
▁réflexion	-9.71901
▁prestation	-9.71901
▁fear	-9.71902
▁croissance	-9.71903
▁opportunities	-9.71904
▁office	-9.71911
▁collaboration	-9.71914
▁specifically	-9.71918
▁figure	-9.71939
all	-9.71947
▁concentration	-9.71956
▁front	-9.71962
▁hommes	-9.72003
▁independent	-9.72005
▁responsable	-9.72012
▁workers	-9.72017
▁monitoring	-9.72062
▁reached	-9.72065
era	-9.72088
▁received	-9.72116
▁travailler	-9.72125
▁established	-9.72147
▁montre	-9.72194
▁approche	-9.72199
▁limited	-9.72296
▁Car	-9.72489
ière	-9.72572
entre	-9.72679
▁civil	-9.72755
▁devron	-9.72767
▁officials	-9.72797
▁considered	-9.72805
▁nations	-9.73023
ure	-9.73081
▁prend	-9.73167
▁intend	-9.73251
▁colleagues	-9.73289
▁compétences	-9.73343
▁conséquences	-9.73453
▁rend	-9.7364
▁fraude	-9.73672
▁damage	-9.73991
▁prochain	-9.74034
▁detail	-9.74067
▁danger	-9.74253
▁Objective	-9.74282
▁When	-9.74282
▁currency	-9.74282
▁mérite	-9.74282
▁pensons	-9.74282
▁positif	-9.74282
▁response	-9.74282
▁Region	-9.74282
▁transactions	-9.74283
▁capitaux	-9.74286
▁basic	-9.74304
▁grant	-9.74312
▁hard	-9.74312
▁Of	-9.74333
▁mere	-9.7434
▁faudrait	-9.74344
▁culturelle	-9.74349
▁modèle	-9.74366
▁semaine	-9.74441
▁actuel	-9.74453
B	-9.74483
efficacité	-9.74485
▁puissent	-9.74503
▁v	-9.74509
▁job	-9.74521
▁affected	-9.7454
▁importantes	-9.74612
ack	-9.74703
▁never	-9.74707
▁increased	-9.74819
▁challenge	-9.74824
▁devoir	-9.7486
▁dois	-9.74872
▁changement	-9.74908
▁agreements	-9.74937
impos	-9.75016
▁financières	-9.75029
▁light	-9.75069
▁Do	-9.7522
▁importants	-9.75228
▁strict	-9.75254
ow	-9.75257
▁post	-9.7555
▁30	-9.75837
▁O	-9.75899
▁parle	-9.75948
▁continuer	-9.76105
ification	-9.76278
▁meilleur	-9.76407
▁possibilités	-9.76446
▁extend	-9.76502
▁Social	-9.76701
▁1996	-9.76721
▁Barnier	-9.76721
▁Policy	-9.76721
▁Portugal	-9.76721
▁agricole	-9.76721
▁applied	-9.76721
▁connection	-9.76722
urgence	-9.76722
▁séance	-9.76723
▁health	-9.76725
▁chacun	-9.76729
▁victimes	-9.76743
▁renewable	-9.76744
▁throughout	-9.76749
▁outside	-9.76762
▁capable	-9.76788
▁permet	-9.768
▁lié	-9.76816
▁informations	-9.769
ze	-9.76968
▁citoyen	-9.76985
▁constituent	-9.76996
▁manufacturer	-9.77058
▁regret	-9.77306
▁exclu	-9.77349
▁particulière	-9.77388
▁achieved	-9.7755
▁coming	-9.776
▁scientifiques	-9.77615
▁responsabilités	-9.77876
▁2000.	-9.78047
delà	-9.7811
▁OLAF	-9.78259
▁avenir	-9.78618
▁Des	-9.78693
è	-9.78847
▁consiste	-9.7891
▁raise	-9.78953
▁précédent	-9.79035
▁vu	-9.7905
▁One	-9.79067
▁étai	-9.79067
▁invest	-9.79074
igh	-9.79079
▁urge	-9.79095
▁w	-9.79184
▁Treaties	-9.79221
▁absolument	-9.79221
▁approuvé	-9.79221
▁behind	-9.79221
▁coalition	-9.79221
▁judicial	-9.79221
▁naturellement	-9.79221
▁régime	-9.79221
▁évident	-9.79221
▁Therefore	-9.79221
▁biais	-9.79222
▁transnational	-9.79223
▁growth	-9.79227
▁défi	-9.79234
▁sensible	-9.79234
▁lesquels	-9.79248
▁comprendre	-9.79339
▁cur	-9.79426
▁Minister	-9.79508
▁pratique	-9.79515
▁implementing	-9.79667
estime	-9.79706
▁wishes	-9.7976
▁exercice	-9.79993
▁celles	-9.80014
▁villes	-9.80128
▁An	-9.8022
▁élément	-9.80367
▁nor	-9.80375
▁effects	-9.80653
▁fournir	-9.80702
▁Traités	-9.80845
idée	-9.80858
▁value	-9.81035
▁causes	-9.81126
▁vient	-9.81194
▁derniers	-9.81196
▁compromise	-9.81331
▁contribute	-9.8135
▁solutions	-9.81431
▁ba	-9.8147
▁rest	-9.81512
▁trans	-9.81561
▁strengthen	-9.81579
▁meet	-9.81643
ç	-9.81747
▁vise	-9.81751
▁protect	-9.8176
▁PPE	-9.81785
adhésion	-9.81785
▁Florenz	-9.81785
▁phase	-9.81785
▁prix	-9.81785
▁speech	-9.81785
▁malheureusement	-9.81786
▁réalisé	-9.81786
▁souci	-9.81787
▁sanction	-9.81797
▁pendant	-9.81799
▁santé	-9.81801
▁élargissement	-9.81805
▁difficulties	-9.8182
▁creation	-9.81822
viennent	-9.81846
▁assessment	-9.81869
▁model	-9.81904
▁établi	-9.81925
avoir	-9.81941
▁réjouis	-9.82054
▁féliciter	-9.82096
▁chance	-9.82165
▁word	-9.82178
occasion	-9.82191
▁influence	-9.82225
▁saying	-9.82375
▁bonnes	-9.82375
▁sustainabl	-9.82709
▁envisage	-9.82961
po	-9.82973
▁réformes	-9.83032
▁améliorer	-9.83174
Unis	-9.83292
▁arguments	-9.8332
spect	-9.83444
▁Erika	-9.83463
▁using	-9.83546
▁happen	-9.83781
▁félicite	-9.84221
▁firm	-9.84253
▁procédures	-9.84295
▁Wogau	-9.84417
▁criteria	-9.84417
▁déposé	-9.84417
▁reconstruction	-9.84417
▁résoudre	-9.84417
▁spirit	-9.84417
▁Indeed	-9.84418
▁home	-9.84418
▁longtemps	-9.84422
▁Report	-9.84423
▁mondialisation	-9.84424
▁montant	-9.84462
▁contradiction	-9.84468
▁version	-9.84556
▁due	-9.8463
▁critique	-9.84647
▁clos	-9.84695
▁try	-9.84715
▁scope	-9.84748
▁personne	-9.84779
▁ministre	-9.84847
▁modification	-9.84847
▁compromis	-9.84886
▁atteint	-9.8494
▁establishing	-9.84954
▁communes	-9.84964
ative	-9.84987
▁sectors	-9.85083
▁Europol	-9.8523
▁entend	-9.85372
▁interventions	-9.85576
▁k	-9.85605
▁procedures	-9.85636
▁trait	-9.85637
▁stated	-9.85689
▁abord	-9.85774
▁ever	-9.85981
▁voté	-9.86073
▁examiner	-9.86093
▁disposer	-9.86102
L	-9.86268
▁red	-9.86382
▁according	-9.86404
▁commencer	-9.86534
▁euro	-9.86561
ised	-9.86598
▁Elles	-9.86747
▁pratiques	-9.86803
self	-9.86829
issent	-9.869
be	-9.8691
▁honour	-9.87119
▁Turkey	-9.8712
▁avoid	-9.8712
▁bodies	-9.8712
▁crisis	-9.8712
▁ensuite	-9.8712
▁radical	-9.8712
▁travaux	-9.8712
▁explain	-9.8712
▁steel	-9.8712
▁Ireland	-9.87121
▁commerce	-9.87122
▁troisième	-9.87126
▁ferme	-9.87138
▁possibility	-9.87157
▁17	-9.87161
▁require	-9.87207
▁namely	-9.8721
▁significant	-9.87214
▁série	-9.87219
▁purpose	-9.87276
ca	-9.87364
▁wide	-9.87369
▁required	-9.87395
asile	-9.87428
V	-9.87509
▁seriously	-9.87511
▁fi	-9.87536
▁appel	-9.87548
▁extérieur	-9.87595
N	-9.87614
▁moyen	-9.87624
▁suffisa	-9.87717
▁justement	-9.87772
iers	-9.87822
▁navires	-9.87975
▁condition	-9.87996
▁inform	-9.88117
▁propres	-9.88184
no	-9.88342
gal	-9.88362
▁agriculture	-9.88628
▁hors	-9.88769
▁actes	-9.88966
eau	-9.88971
ng	-9.89072
▁attach	-9.8915
▁Israel	-9.89271
▁factor	-9.89439
▁environnement	-9.89539
▁ceci	-9.89627
▁touche	-9.89638
▁élevé	-9.89701
ling	-9.89745
▁found	-9.89753
▁responsables	-9.89765
▁reforms	-9.8982
▁accords	-9.89839
▁Tibet	-9.89864
▁Jonckheer	-9.89897
▁Palacio	-9.89897
▁Voilà	-9.89897
▁attempt	-9.89897
▁genre	-9.89897
▁privé	-9.89897
▁review	-9.89897
▁subsidiarity	-9.89897
▁subsidiarité	-9.89897
giving	-9.89898
▁menace	-9.89899
▁modernisation	-9.89901
▁réfugiés	-9.89901
▁living	-9.89903
▁pleinement	-9.89907
▁globalisation	-9.89911
▁devra	-9.89941
▁myself	-9.89958
▁integrated	-9.89985
▁discuter	-9.89988
▁procéder	-9.89993
▁Brussels	-9.89994
eux	-9.90033
ouverture	-9.90069
▁K	-9.90183
▁rail	-9.90311
▁perspective	-9.90466
▁consumer	-9.90468
Office	-9.90502
▁Bi	-9.90575
▁constater	-9.90653
▁expérience	-9.90757
▁fail	-9.90781
▁mondiale	-9.91113
▁exclusion	-9.91163
ors	-9.91168
▁pa	-9.9123
▁suivante	-9.91265
▁paragraph	-9.91289
▁powers	-9.91318
▁sociales	-9.91734
▁forth	-9.91752
taux	-9.91782
00	-9.91795
by	-9.91813
art	-9.92029
apport	-9.92238
entrée	-9.92523
▁examine	-9.92539
▁successful	-9.92606
▁institution	-9.92649
▁scientifi	-9.92712
▁produce	-9.92747
sized	-9.92755
▁Convention	-9.92755
▁circulation	-9.92755
▁conference	-9.92755
▁continent	-9.92755
▁efficiency	-9.92755
▁impossible	-9.92755
▁locaux	-9.92755
▁police	-9.92755
▁réalisation	-9.92755
▁themselves	-9.92755
▁yesterday	-9.92755
▁pursu	-9.92755
▁Question	-9.92755
▁held	-9.92756
▁everyone	-9.92758
▁vital	-9.92758
▁How	-9.92762
▁rappelle	-9.92764
étude	-9.92767
▁table	-9.92789
▁quota	-9.92808
▁community	-9.92817
▁Some	-9.92818
▁poursuivre	-9.92841
▁loin	-9.92842
▁fishing	-9.92855
▁jeunes	-9.92877
▁faisant	-9.92882
▁reports	-9.92895
▁completely	-9.92907
▁decided	-9.92959
▁emplois	-9.93029
▁concrètes	-9.93124
▁highlight	-9.93196
▁original	-9.93279
▁traiter	-9.93349
▁puis	-9.934
▁measure	-9.93442
Amsterdam	-9.93484
making	-9.93489
▁tasks	-9.93549
▁exprimé	-9.93625
▁created	-9.93758
▁speakers	-9.93815
▁auto	-9.9408
▁impose	-9.94138
▁précis	-9.94362
gue	-9.94419
ient	-9.94429
cur	-9.94678
▁soi	-9.94682
ning	-9.94765
▁borders	-9.95019
▁voting	-9.95036
▁ministres	-9.95217
▁repeat	-9.95477
▁permis	-9.95684
abilité	-9.95684
▁Nevertheless	-9.95696
▁britannique	-9.95696
▁competence	-9.95696
▁critères	-9.95696
▁flexible	-9.95696
▁soulevé	-9.95696
échelle	-9.95696
▁everything	-9.95696
▁inacceptable	-9.95696
▁dossier	-9.95697
▁sitting	-9.95697
▁exclusive	-9.95698
▁renouvelables	-9.957
▁serve	-9.95706
▁relevant	-9.95709
▁left	-9.95713
▁unfortunately	-9.95727
▁overall	-9.95736
▁18	-9.95756
▁tard	-9.95769
▁reduce	-9.95863
▁tourisme	-9.95869
▁investment	-9.95873
▁let	-9.9591
▁class	-9.9593
▁considérer	-9.95935
▁improvement	-9.95945
▁granted	-9.95962
▁Sur	-9.96007
▁sc	-9.96057
▁normal	-9.9607
▁fix	-9.96084
▁implique	-9.96087
▁passer	-9.96088
▁notification	-9.96097
▁paraît	-9.96134
▁candidats	-9.96148
▁atteindre	-9.96337
▁via	-9.96366
▁convention	-9.96433
▁contain	-9.96437
▁away	-9.96474
▁rule	-9.96484
▁priorité	-9.96484
ailleurs	-9.96516
▁observations	-9.96527
▁article	-9.96612
▁politics	-9.96622
espace	-9.96655
▁border	-9.96746
ible	-9.96935
▁connaissance	-9.97039
▁lot	-9.97072
▁catastrophes	-9.97204
ide	-9.97372
▁desire	-9.97569
▁event	-9.97594
▁low	-9.97649
▁organisation	-9.97853
▁fa	-9.97882
▁views	-9.98145
▁amendement	-9.98487
▁accorder	-9.98492
▁reach	-9.98609
▁complete	-9.98633
activité	-9.98677
▁war	-9.98686
▁Bruxelles	-9.98726
▁Transport	-9.98726
▁asylum	-9.98726
▁législatif	-9.98726
▁private	-9.98726
▁programmation	-9.98726
▁remote	-9.98726
▁suivi	-9.98726
▁utile	-9.98726
▁Monti	-9.98727
▁gens	-9.98727
▁faible	-9.98728
▁stop	-9.9876
▁départ	-9.9876
▁poor	-9.98773
▁reality	-9.98792
▁referred	-9.9883
les	-9.98877
▁précédente	-9.98953
▁recently	-9.98977
▁taxation	-9.98987
▁heard	-9.99011
▁along	-9.99014
▁poursuite	-9.9911
▁assist	-9.99112
▁culturel	-9.99119
▁similar	-9.99156
▁pourtant	-9.99205
▁heart	-9.9921
pp	-9.99232
▁fondamental	-9.99251
▁rapide	-9.99295
▁provisions	-9.9936
▁goes	-9.99373
▁members	-9.99403
▁dépenses	-9.99548
▁recommandations	-9.99549
R	-9.99551
▁valeur	-9.99591
▁agreed	-9.99604
intention	-9.99628
autorité	-9.99629
intérêt	-9.99633
▁80	-9.99693
▁liste	-9.99706
▁Culture	-9.99737
▁rate	-9.99746
▁body	-9.99807
▁centre	-9.99875
▁disasters	-9.99927
▁ét	-10.0003
pro	-10.0005
aurai	-10.0013
▁jouer	-10.0017
▁impression	-10.0017
▁socialistes	-10.0022
▁Députés	-10.0048
▁mondial	-10.0049
▁spécifiques	-10.0068
▁esprit	-10.0079
▁pouvoirs	-10.0098
▁centres	-10.0098
▁Da	-10.0102
▁jours	-10.0114
ition	-10.0116
▁fixé	-10.0145
approuve	-10.0152
▁maintain	-10.0163
▁levels	-10.0165
▁accepter	-10.0166
▁défend	-10.0168
▁Koch	-10.0185
▁Rights	-10.0185
▁circumstances	-10.0185
▁déclaré	-10.0185
▁huge	-10.0185
▁statut	-10.0185
▁succeed	-10.0185
▁billion	-10.0185
▁initial	-10.0185
▁Merci	-10.0185
▁connu	-10.0185
▁parliamentary	-10.0186
▁ensuring	-10.0188
▁FP	-10.0189
▁useful	-10.019
▁prie	-10.019
ities	-10.0193
▁conclure	-10.0199
▁option	-10.0202
side	-10.0203
▁signal	-10.023
▁sea	-10.0235
▁affairs	-10.0241
▁caused	-10.0258
emp	-10.026
▁mandat	-10.0269
▁garantie	-10.0278
▁disposition	-10.0284
évolution	-10.0285
▁2,	-10.03
▁interne	-10.0304
to	-10.0305
he	-10.0316
▁test	-10.0322
ied	-10.0334
/2000)	-10.0335
▁apporter	-10.0414
▁tri	-10.0442
▁économie	-10.045
▁agricultur	-10.0458
▁dég	-10.0466
▁fais	-10.0488
▁amend	-10.0488
▁répond	-10.0491
▁sufficient	-10.0491
▁entire	-10.0492
▁Commissioners	-10.0496
▁threat	-10.05
▁Certain	-10.0508
▁Turquie	-10.0508
▁appear	-10.0508
▁comprehensive	-10.0508
▁compétitivité	-10.0508
▁condemn	-10.0508
▁conflit	-10.0508
▁consensus	-10.0508
▁obstacles	-10.0508
▁reflect	-10.0508
▁refugees	-10.0508
▁travers	-10.0508
▁évidemment	-10.0508
▁claim	-10.0508
▁reçu	-10.0508
▁permit	-10.0508
▁flexibility	-10.0508
▁devenir	-10.0508
▁remember	-10.0508
▁réduction	-10.0508
▁Rule	-10.0508
▁staff	-10.0508
▁competitiveness	-10.0508
▁mentionné	-10.0508
▁stabilité	-10.0508
▁criticism	-10.0509
▁élections	-10.0509
▁énorme	-10.0509
▁stability	-10.0509
▁hier	-10.0511
▁produits	-10.0515
▁obviously	-10.0519
▁drawn	-10.0522
▁conduite	-10.0526
▁establishment	-10.0532
▁effectué	-10.0534
▁concentrate	-10.0538
▁relate	-10.0543
▁réunion	-10.0549
je	-10.0569
▁pure	-10.0576
▁closed	-10.0576
▁aider	-10.0578
▁consequences	-10.058
ial	-10.0585
▁refus	-10.0592
▁Helsinki	-10.0593
ga	-10.06
esprit	-10.0618
opinion	-10.062
▁participer	-10.0621
alt	-10.0643
▁industries	-10.0649
▁situations	-10.0655
▁heures	-10.0657
▁établir	-10.0659
▁faite	-10.0665
▁enter	-10.0682
▁Hav	-10.07
▁obligation	-10.0715
▁adoption	-10.0722
▁emphasise	-10.0727
▁supported	-10.0732
▁days	-10.0736
▁events	-10.0764
▁passe	-10.0765
▁discuss	-10.0773
▁complex	-10.0779
▁modifications	-10.0787
▁build	-10.08
bi	-10.0811
T	-10.0813
▁join	-10.0814
▁function	-10.082
▁seek	-10.0821
ble	-10.0825
▁Rapport	-10.0831
▁train	-10.0835
ellement	-10.0839
▁ultrapériphéri	-10.0841
▁Berger	-10.0841
▁British	-10.0841
▁Premièrement	-10.0841
▁beyond	-10.0841
▁conduct	-10.0841
▁conscient	-10.0841
▁considère	-10.0841
▁déclare	-10.0841
▁maximum	-10.0841
▁pavillon	-10.0841
▁probably	-10.0841
▁recours	-10.0841
▁safeguard	-10.0841
▁annual	-10.0841
▁knowledge	-10.0841
▁scandal	-10.0841
histoire	-10.0841
▁anything	-10.0841
▁external	-10.0841
▁fellow	-10.0841
▁lecture	-10.0841
▁ressortissant	-10.0841
▁gros	-10.0841
▁demeure	-10.0842
▁defend	-10.0843
Orient	-10.0843
▁flag	-10.0843
▁traitement	-10.0844
▁Deuxièmement	-10.0844
▁directement	-10.0845
▁relatif	-10.0845
▁elections	-10.0845
▁permettez	-10.0849
▁faisons	-10.0852
▁Isra	-10.0853
ood	-10.0855
ncy	-10.0856
▁ports	-10.0868
stitutional	-10.0871
▁properly	-10.0874
▁victims	-10.0876
▁ref	-10.0877
▁setting	-10.0882
▁discussing	-10.0883
▁parlé	-10.0885
démocrates	-10.0893
▁comptes	-10.0895
▁Ma	-10.0902
▁subjects	-10.0903
▁accepted	-10.091
▁réelle	-10.0923
▁constituer	-10.0928
▁inquiétudes	-10.0947
form	-10.0953
▁emphasis	-10.0957
Erika	-10.0964
▁exprimer	-10.0969
▁conséquence	-10.0971
▁zone	-10.0973
était	-10.0974
▁petit	-10.0975
▁fourni	-10.0979
▁looking	-10.0998
▁grounds	-10.1003
▁reprises	-10.1008
▁offre	-10.101
▁déc	-10.101
aires	-10.1017
▁examen	-10.1022
ire	-10.1023
▁accompli	-10.1035
ume	-10.1042
▁accident	-10.1055
▁dispose	-10.1072
▁assure	-10.1082
emplois	-10.1083
▁Que	-10.1113
▁press	-10.1123
▁union	-10.1127
▁prévu	-10.1129
for	-10.1138
▁chances	-10.1138
▁rester	-10.1138
▁prepar	-10.1141
▁involve	-10.1143
vert	-10.1145
▁thinking	-10.1145
▁régional	-10.1147
▁demonstrate	-10.1158
▁sait	-10.1181
▁cover	-10.1185
▁Budget	-10.1186
▁People	-10.1186
▁Schengen	-10.1186
▁ambitious	-10.1186
▁conflict	-10.1186
▁danois	-10.1186
▁discours	-10.1186
▁permanent	-10.1186
▁prévoit	-10.1186
▁supervision	-10.1186
▁target	-10.1186
époque	-10.1186
▁violation	-10.1186
▁tonnes	-10.1186
▁1994	-10.1186
▁Since	-10.1186
▁thus	-10.1186
▁eligible	-10.1186
iddle	-10.1187
▁submitted	-10.1187
▁historique	-10.1188
▁entièrement	-10.119
▁yeux	-10.1194
▁souligné	-10.1195
▁reasonable	-10.1197
▁cities	-10.1197
▁totalement	-10.1197
DE	-10.1204
▁discussed	-10.1208
▁souhait	-10.1217
▁finally	-10.1227
▁Comment	-10.1229
▁satisfaction	-10.123
▁steps	-10.1232
▁cut	-10.1233
▁efficient	-10.1238
▁effectively	-10.1239
▁complexe	-10.125
▁enable	-10.1266
▁scale	-10.1268
ose	-10.1273
ever	-10.1276
ton	-10.1276
vient	-10.1285
▁island	-10.1296
▁négociation	-10.1317
▁spécifique	-10.1318
OLAF	-10.1321
▁fondamentales	-10.1345
agir	-10.1357
etary	-10.1362
▁accès	-10.1366
employed	-10.1381
▁parlementaires	-10.1395
▁agir	-10.1409
▁penser	-10.1417
▁hear	-10.1435
▁positions	-10.1458
▁contributions	-10.1488
▁40	-10.1501
▁Ministers	-10.1502
▁approve	-10.1517
exprim	-10.1518
▁restrict	-10.1519
▁19	-10.1522
▁exact	-10.1525
▁limiter	-10.1527
▁former	-10.1528
▁rapports	-10.1532
intégr	-10.1535
▁mi	-10.1538
oyen	-10.154
▁person	-10.1541
▁fulfil	-10.1543
General	-10.1543
▁According	-10.1543
▁adequate	-10.1543
▁choix	-10.1543
▁commercial	-10.1543
▁ecological	-10.1543
▁improving	-10.1543
▁parfois	-10.1543
▁presidency	-10.1543
▁siècle	-10.1543
▁wrong	-10.1543
▁défense	-10.1543
▁procès	-10.1543
▁logique	-10.1543
accent	-10.1543
▁approval	-10.1543
▁avaient	-10.1543
▁committed	-10.1543
▁assistants	-10.1543
▁législative	-10.1543
▁excessive	-10.1543
volving	-10.1544
▁confront	-10.1544
▁elected	-10.1548
▁défendre	-10.1562
▁engagé	-10.1563
▁milliards	-10.1564
▁modifier	-10.1565
▁définir	-10.1571
▁etc	-10.1572
▁conception	-10.1578
▁systems	-10.158
▁learn	-10.1589
way	-10.1595
vais	-10.1605
avions	-10.1606
▁défini	-10.1664
▁engagements	-10.1683
▁man	-10.1684
▁compétence	-10.1686
▁coût	-10.1687
adoption	-10.169
iser	-10.1692
Parliament	-10.1694
▁graves	-10.1715
ical	-10.1722
▁délais	-10.1734
▁Socialists	-10.1734
▁invite	-10.1746
▁évaluation	-10.1746
EC	-10.1785
▁évolution	-10.1797
hors	-10.1799
rie	-10.1852
▁thanks	-10.1853
▁cesse	-10.1858
tement	-10.1861
occup	-10.1867
▁suggest	-10.1886
▁conclude	-10.1888
▁read	-10.1895
▁Ainsi	-10.1913
▁Although	-10.1913
▁Denmark	-10.1913
▁activity	-10.1913
▁calendrier	-10.1913
▁conscience	-10.1913
▁contrary	-10.1913
▁convergence	-10.1913
▁implications	-10.1913
▁operators	-10.1913
▁réduire	-10.1913
▁sidérurgie	-10.1913
▁terrain	-10.1913
▁volume	-10.1913
▁Prosecutor	-10.1913
▁Roya	-10.1913
▁pauvres	-10.1913
▁price	-10.1913
▁Berend	-10.1913
▁raisonnable	-10.1913
▁retire	-10.1913
▁paper	-10.1913
▁pollution	-10.1914
▁définition	-10.1915
▁return	-10.1915
▁sérieux	-10.1915
▁81	-10.1916
tour	-10.1917
▁acteurs	-10.1917
▁equality	-10.1917
▁mêmes	-10.1919
▁carefully	-10.192
▁immediately	-10.1922
▁milieu	-10.1926
▁occasions	-10.1932
▁appliquée	-10.1933
ster	-10.1935
▁covered	-10.1937
▁receive	-10.1941
▁demandons	-10.1942
▁mauvaise	-10.1942
▁scoreboard	-10.1943
▁savez	-10.1948
▁présentation	-10.195
▁waste	-10.1952
▁reading	-10.1955
▁addressed	-10.1959
▁Ceci	-10.1963
▁promot	-10.1971
issant	-10.1983
▁recommendations	-10.1997
▁Israeli	-10.2
wing	-10.2004
ator	-10.201
▁reli	-10.2015
directly	-10.2015
▁rich	-10.2018
▁fund	-10.203
▁indépendants	-10.2036
▁populations	-10.2044
▁déclarations	-10.2053
argent	-10.2067
▁état	-10.2068
▁parlementaire	-10.207
▁colleague	-10.2071
The	-10.2079
value	-10.208
▁ships	-10.2094
▁utiliser	-10.2099
▁relatives	-10.2106
ienne	-10.2108
log	-10.2144
▁argument	-10.2145
▁adopter	-10.2146
▁obligations	-10.2174
▁plant	-10.2177
alité	-10.2204
▁regrette	-10.2206
▁humaine	-10.2208
▁publics	-10.2212
Est	-10.2212
▁facteur	-10.2213
itaire	-10.2237
Uni	-10.2237
▁globale	-10.2242
mp	-10.2257
▁respecter	-10.226
aut	-10.2261
▁harmoni	-10.2262
▁decide	-10.2271
mais	-10.2272
